{
    "privacyPolicy": {
        "title": "Ochrana soukromí",
        "text": "<section> <p> V souladu se zákony na ochranu údajů a článkem 10 zákona 34/2002 o informační společnosti a službách elektronického obchodu je vlastníkem těchto stránek a rovněž subjekt odpovědný za zpracování údajů: </p><p>Runroom S.L. (dále jen „společnost“)</p><p> Kontaktní informace SPOLEČNOSTI a manažera ochrany dat: Milà i Fontanals 14-26, 3o2a, Barcelona, e-mail <info>info@runroom.com. </info></p><p>CIF: B6369183</p><p> Zapsáno v barcelonském firemním rejstříku ve svazku 37117, Folio 138, List B-299100. </p></section><h2>Použití a účel získaných údajů</h2> <section> <p> Osobní údaje získané prostřednictvím této webové stránky budou zpracovány pro účely uvedené níže: </p><ul> <li> Abychom vám zpřístupnili informace na našem blogu ke stažení s cílem zůstat informováni o službách, které vás zajímají. </li><li> Údaje, které nám poskytnete prostřednictvím „kontaktní“ stránky tohoto webu, budou použity za účelem zodpovězení otázek, které nám sdělíte prostřednictvím tohoto odkazu. </li><li> Údaje, které jste poskytli prostřednictvím kontaktního formuláře za účelem spolupráce s námi, a údaje uvedené ve vašem životopise jako potenciálního uchazeče o zaměstnání pro naši společnost budou použity k tomu, abychom vás zahrnuli do budoucích náborových procesů. </li><li> Údaje týkající se vaší e-mailové adresy, když se přihlásíte k odběru našeho newsletteru, budou použity pro účely zasílání našeho newsletteru na tuto konkrétní adresu. V každém e-mailu, který obdržíte, budete mít možnost zrušit své předplatné a navíc tak můžete učinit zasláním e-mailu na následující adresu: <info>info@runroom.com</info> a do předmětu napište ODHLÁSIT SE . </li></ul> <p> Odesláním údajů uvedených v předchozích odstavcích dáváte svůj výslovný souhlas s jejich použitím pro výše uvedené účely, aniž byste ztratili své právo souhlas odvolat nebo uplatnit svá práva s ohledem na toto údaje uvedené v těchto zásadách. Poskytnuté údaje nebudou v žádném případě sdělovány třetím stranám. Pokud bude z nějakého důvodu nutné poskytnout tyto údaje třetí straně, bude vlastník údajů o této okolnosti informován před sdělením svých údajů, včetně konkrétního účelu uvedeného sdělení a totožnosti třetí strany, která údaje obdrží. data. Runroom S.L. přijal technická a organizační opatření v souladu se zákony na ochranu osobních údajů, aby zabránil ztrátě a/nebo zneužití osobních údajů. </p></section><section> <p> Upozorňujeme, že vaše data mohou být uložena mimo Evropskou hospodářskou unii kvůli povaze infrastruktury Runroom S.L.</p><p>Runroom S.L. má různé profily sociálních médií, které v současnosti zahrnují Facebook, Twitter, Vimeo, Flickr, Google+, YouTube, Instagram a Slideshare. Nakládání s daty, které provádí Runroom jako odpovědná strana za uvedená data, umožňuje různá sociální média a profily, které jsou na nich dostupné. Prostřednictvím výše uvedených sociálních sítí vás budeme průběžně informovat o aktivitách společnosti. V žádném případě neexportujeme data z různých sítí sociálních médií, pokud k tomu nebyl předem vyžádán a udělen výslovný souhlas pro určitý účel. </p></section><section> <p> Poskytnuté údaje jsou uchovávány po dobu trvání obchodního vztahu a po dobu jednoho roku v případě životopisů. Jakmile je vztah dokončen, bude zablokován během zákonem stanoveného časového rámce před jeho zničením. </p></section><h2>Práva zúčastněných stran</h2> <section> <p>Vlastník osobních údajů má právo na:</p><ul> <li> Získat potvrzení o tom, zda odpovědná strana používá poskytnuté osobní údaje či nikoli </li><li> získat přístup ke svým osobním údajům, například požadovat opravu nebo úpravu nepřesných údajů nebo požadovat odstranění údajů, pokud například údaje nejsou žádné déle nezbytně nutné ke splnění účelu, pro který byl dán. </li><li> Za určitých okolností může zainteresovaná strana požadovat omezení použití svých údajů, v takovém případě bude data uchovávat pouze odpovědná strana pro zpracování nebo obhajobu stížností. </li><li> Za určitých okolností az důvodů týkajících se jejich konkrétní situace může zúčastněná strana použití svých údajů bránit. </li><li> Za určitých okolností má zájemce v souladu s právem na přenositelnost právo získat své osobní údaje v běžně používané, formátované, strojově čitelné podobě a předat je jiné odpovědné osobě. </li></ul> </section><section> <p>Vlastník může svá práva vykonávat následovně:</p><ul> <li> Prostřednictvím písemné korespondence se SPOLEČNOSTÍ, Milà i Fontanals, 14- 26, 3o2a, 08012 Barcelona, s důrazem na „Ochrana dat“ </li><li> Prostřednictvím e-mailu na adresu <info>info@runroom.com</info> s uvedením „Ochrana údajů“ v záhlaví předmětu </li></ul> <p> Pokud se domníváte, že vaše práva nebyla dostatečně vyřešena, máte právo podat stížnost u španělského úřadu pro ochranu údajů. </p></section><h2>Zásady souborů cookie</h2> <section> <p> Pro zlepšení vaší navigace na našem webu může Runroom používat soubory cookie. Cookies jsou alfanumerické identifikátory, které váš webový prohlížeč ukládá na pevné disky počítače, aby umožnily systémům Runroom rozpoznat prohlížeč, když v budoucnu navštívíte naše stránky, za účelem zefektivnění navigace na našich stránkách. Svůj prohlížeč můžete nakonfigurovat tak, aby neukládal soubory cookie. Většina prohlížečů nabízí uživatelům pomoc, jak nakonfigurovat přijímání nových souborů cookie, konfigurovat upozornění, když jsou soubory cookie nápadné, nebo jak soubory cookie úplně deaktivovat. </p></section><h2>Google Analytics</h2><section> <p> Tato webová stránka používá Google analytics, analytickou webovou službu poskytovanou společností Google, Inc., společností z Delaware, jejíž sídlo se nachází na 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA („Google“). Google Analytics využívá „cookies“, což jsou textové soubory umístěné ve vašem počítači, aby pomohly webu při analýze způsobu, jakým uživatelé web používají. Informace generované soubory cookie o používání webových stránek (včetně IP adresy) budou přímo přenášeny a uloženy společností Google na serverech ve Spojených státech. Google použije tyto informace naším jménem za účelem sledování používání vašich webových stránek, sestavování zpráv o aktivitách na webových stránkách a poskytování dalších služeb souvisejících s činností webových stránek a používáním internetu. Google může tyto informace sdělit třetím stranám, pokud to vyžaduje zákon nebo když uvedené třetí strany zpracovávají tyto informace jménem společnosti Google. Google nebude spojovat vaši IP adresu s žádnými jinými údaji, které má Google k dispozici. Používání těchto dat a informací můžete ve svém webovém prohlížeči odmítnout. Nicméně musíte mít na paměti, že pokud tak učiníte, nebudete moci využívat všechny funkce této webové stránky. </p></section><h2>Účet Stooa a akvárium</h2><section><p>Chcete-li <delete>smazat akvárium, které již nechcete používat</delete>, můžete poslat e-mail zde s uvedením URL fishbowl a vašeho uživatelského jména.</p><p>Chcete-li <unsub>zrušit své členství ve Stooa a smazat svůj uživatelský účet</unsub>, můžete poslat e-mail zde.</p></section>"
    },
    "cookiesPolicy": {
        "title": "Zásady používání cookies"
    }
}
