{
    "share": "Compartir",
    "bannerText": "Lleva tus conversaciones online al siguiente nivel",
    "blogCTA": "Programa tu pr칩xima reuni칩n en Stooa",
    "posts": {
        "5-tips-boost-participation-online-meetings": {
            "title": "5 consejos para impulsar la participaci칩n en reuniones online",
            "subtitle": "Innova en tus reuniones virtuales: hablemos de t칠cnicas efectivas para aumentar el compromiso",
            "description": "Descubre c칩mo mejorar tus reuniones online con nuestros 5 consejos: empecemos con t칠cnicas efectivas para fomentar la participaci칩n, entendamos c칩mo romper el hielo de manera creativa, y, cerramos conociendo el potencial de la din치mica de Fishbowl.",
            "author": "Carme de Stooa",
            "date-and-duration": "5 min lectura - 20 noviembre 2023",
            "content": {
                "firstBlock": "쮸lguna vez has sentido como si estuvieras habl치ndole a la pantalla en lugar de a tus compa침eros durante las reuniones online? El silencio inc칩modo, las miradas perdidas en las c치maras... y el famoso \"쮸lguien quiere a침adir algo?\" que siempre acaba en un largo silencio.",
                "secondBlock": "No est치s sola. Mantener la <span>participaci칩n</span> y el <span>compromiso</span> en las reuniones virtuales es una misi칩n a la que muchas nos enfrentamos en esta era digital. 춰Pero no te preocupes! Hay formas s칰per creativas de mejorar esto.",
                "thirdBlock": "Aqu칤 van algunos trucos que te ayudaran...",
                "icebreakers": "1. Icebreakers",
                "fourthBlock": "Empieza tus reuniones con un icebreakers. Son herramientas estrat칠gicas muy 칰tiles para arrancar una sesi칩n, especialmente online, con el objetivo de construir confianza y <span>energizar al grupo</span>, y no solo sirven para romper el hielo, sino que tambi칠n te permiten <span>estimular la creatividad</span> desde el inicio. Un ejemplo sencillo podr칤a ser pedir a los asistentes que compartan su fondo de pantalla y la historia detr치s de 칠l.",
                "fifthBlock": "Un buen icebreaker es como el caf칠 por la ma침ana: necesario para despertar y entrar en calor. 游",
                "surveys": "2. Encuestas",
                "sixthBlock": "Incorpora encuestas en vivo para recoger opiniones y preferencias instant치neas. Las encuestas pueden ser sobre la tem치tica de la reuni칩n o para romper el hielo. Funcionan muy bien para <span>dar voz a todos los asistentes</span>, y de esta forma, aumentar la participaci칩n. Por ejemplo, puedes lanzar una encuesta sobre el snack favorito para las meetings o el mejor meme del mes. Las encuestas son como el GPS de la reuni칩n, te dicen por d칩nde va la gente y mantienen a todos en ruta. 춰Y lo mejor es que todos sienten que pilotan!",
                "seventhBlock": "Puedes hacerlo con herramientas como Kahoot, Butter, o Google Forms. ",
                "agenda": "3. Agenda y orden del d칤a",
                "eighthBlock": "Comparte una agenda detallada antes de la reuni칩n. Aseg칰rate de que sea clara, concisa y que destaque los <span>puntos clave y tiempos</span> espec칤ficos para cada tema. Esto ayuda a los participantes a prepararse y a mantener la reuni칩n enfocada y eficiente.",
                "reactions": "4. Reacciones",
                "ninthBlock": "Anima a los participantes a usar reacciones durante la reuni칩n. Usa las reacciones como confeti en un carnaval: que vuelen los pulgares arriba y los corazones cuando algo mola. <span>Es la manera m치s r치pida de decir \"춰Eso es!\" sin cortar el rollo.</span><br/>En Stooa solemos empezar las sesiones lanzando una pregunta y pidiendo a los participantes que contesten con reacciones. Puedes preguntar qu칠 preferir칤an entre dos cosas, por ejemplo: no poder escuchar m칰sica nunca m치s 游녩, o tener que escuchar m칰sica todo el tiempo 游녨, y pedir que reaccionen con el pulgar hacia arriba o hacia abajo. ",
                "fishbowl": "5. Fishbowl",
                "eleventhBlock": "La din치mica del Fishbowl te permitir치 dejar de ser la persona que dinamiza la sesi칩n para poder centrarte en la conversaci칩n y los insights extra칤dos. Esta din치mica pone el foco en mejorar el <span>flujo del di치logo</span>, y consigue activar la participaci칩n dando a todos los asistentes la oportunidad de participar activamente.",
                "howItWorks": "쮺칩mo funciona?",
                "twelfthBlock": "El Fishbowl es como un acuario para ideas brillantes. Imagina que estas en una reuni칩n online, y en lugar de todos hablar a la vez (춰caos total!), algunos participantes se encuentran en el \"acuario\" (el Fishbowl propiamente dicho) <span>compartiendo sus ideas</span> mientras el resto observa y escucha atentamente. Los participantes que est치n dentro del acuario se rotan, asegurando que todos tengan la oportunidad de sumergirse en el centro de la acci칩n. ",
                "benefits": "Beneficios del Fishbowl:",
                "listItem1": "<span>Equilibrio perfecto:</span> Todos tienen su momento de protagonismo, evitando el caos de hablar al mismo tiempo.",
                "listItem2": "<span>Enfoque sin distracciones:</span> Elimina las interrupciones, manteniendo la reuni칩n centrada en las ideas esenciales.",
                "listItem3": "<span>Participaci칩n activa:</span> La rotaci칩n constante dentro del acuario garantiza que cada miembro del equipo tenga su oportunidad de brillar.",
                "listItem4": "<span>Ambiente creativo y relajado:</span> La estructura 칰nica del Fishbowl crea un espacio c칩modo para compartir ideas, sin formalidades excesivas.",
                "thirdteenthBlock": "Prep치rate para sumergirte en la din치mica del Fishbowl y hacer que tus reuniones online sean un fest칤n de innovaci칩n y participaci칩n. Si quieres probar esta t칠cnica online, te invitamos a programar tu pr칩xima reuni칩n en Stooa 游游",
                "summaryTitle": "En resumen",
                "fourteenthBlock": "Con estos trucos, tus reuniones ser치n la envidia del mundo corporativo. Introduce estos juegos, t칠cnicas y un poco de locura, y tu equipo estar치 contando los minutos para conectar. 춰Que empiece la diversi칩n!",
                "sixteenthBlock": "Recuerda, una buena reuni칩n es como una buena fiesta: todos deben <span>disfrutarla y participar</span>. Y con Stooa, estamos aqu칤 para asegurarnos de que la fiesta nunca pare. 游꿀",
                "seventeenthBlock": "Y t칰, 쯧sas alguna de estas din치micas en tus reuniones? 쮺칩mo haces para aumentar la participaci칩n en tus reuniones online? <br/> Te estar칠 leyendo en los comentarios 游",
                "readTheArticle": "Puedes leer el <a>art칤culo original</a> publicado en LinkedIn por Carme Alcoverro."
            }
        },
        "3-innovative-dynamics-for-retros": {
            "title": "3 din치micas innovadoras para tus retrospectivas de equipo",
            "subtitle": "Transforma tus retrospectivas 치giles con estas tres din치micas innovadoras",
            "description": "Explora tres din치micas creativas para potenciar tus retrospectivas de equipos 치giles: La Estrella de Mar, El Blanco de Dardos, y El Acuario 츼gil con Stooa o Fishbowl. Ideal para metodolog칤as Scrum y Kanban en entornos online.",
            "author": "Guido de Stooa",
            "date-and-duration": "5 min lectura - 29 noviembre 2023",
            "content": {
                "firstBlock": "Las retrospectivas de equipos 치giles son cruciales para el desarrollo y la mejora continua. Para llevar estas sesiones a un nuevo nivel, te presento tres din치micas creativas que integramos en las metodolog칤as de Scrum y Kanban, y un enfoque digital innovador en Fishbowl con la herramienta gratuita Stooa.",
                "theStarfish": "游 La Estrella de Mar 游",
                "starfishObjective": "<span>Objetivo</span>: Identificar pr치cticas a mantener, empezar, detener, aumentar y disminuir.",
                "starfishHowItWorks": "<span>C칩mo se hace</span>: Utiliza una estrella de cinco puntas para representar cada categor칤a. El equipo agrega post it en cada categor칤a y luego se dedica el tiempo necesario para discutir cada punta de la estrella, esto depender치 de la cantidad de items a discutir y su importancia. ",
                "starfishBenefits": "<span>Ideal para</span>: Equipos buscando una visi칩n 칤ntegra de su desempe침o.",
                "bullseye": "游꿢 El Blanco de Dardos 游꿢",
                "bullseyeObjective": "<span>Objetivo</span>: Enfocarse en objetivos espec칤ficos y estrategias para alcanzarlos.",
                "bullseyeHowItWorks": "<span>C칩mo se hace</span>: Crea un blanco con c칤rculos representando diferentes 치reas de enfoque. Los miembros del equipo a침aden post it en cada regi칩n del blanco, dependiendo de su importancia y luego se discuten mejoras y se hacen accionables en cada 치rea. Te recomiendo que no uses demasiados c칤rculos para que no sea muy extensa la sesi칩n.",
                "bullseyeBenefits": "<span>Ideal para</span>: Equipos que necesitan concentrarse en 치reas de mejora espec칤ficas.",
                "bullseyeTime": "<span>Tiempo/duraci칩n recomendada</span>: 1 hora, dedicando entre 10 y 15 minutos a cada c칤rculo.",
                "bullseyeTip": "Te dejo un ejemplo de los conceptos que pueden ir dentro de los c칤rculos de cada diana: Desempe침o t칠cnico, trabajo en equipo y comunicaci칩n, innovaci칩n y aprendizaje y por 칰ltimo experiencia de usuario.",
                "fishbowl": "游 El Acuario 츼gil con Stooa 游",
                "fishbowlObjective": "<span>Objetivo</span>: Promover una discusi칩n profunda y estructurada en un entorno digital, incluyendo todas las voces y puntos de vista del equipo.",
                "fishbowlHowItWorks": "<span>C칩mo se hace</span>: Implementando la din치mica del <span>Fishbowl</span>, si es online te recomiendo utilizar Stooa, una herramienta unconference gratuita y de c칩digo abierto que no requiere descarga. Organiza los participantes en un c칤rculo interno (donde se desarrolla el debate) y un c칤rculo externo (donde se asiste al debate) dentro del espacio virtual. Cada asistente al circulo externo puede entrar libremente en el c칤rculo interno siempre que necesite aportar su visi칩n a la conversaci칩n.  Facilita la participaci칩n de una forma fluida y organizada <span>sin necesidad de moderaci칩n</span>, permitiendo <span>mantener el foco de la conversaci칩n</span> en el tema central y favoreciendo la diversidad de las voces que intervienen.",
                "fishbowlBenefits": "<span>Ideal para</span>: Equipos remotos o h칤bridos buscando mejorar la comunicaci칩n y obtener m칰ltiples perspectivas.",
                "alreadyKnew": "쯏a conoc칤as estas din치micas? Mi favorita es la del Fishbowl con Stooa, haces una retrospectiva diferente a las otras, y se generan conversaciones super enriquecedoras. Si has llegado hasta aqui, gracias por tu tiempo, si tienes alguna din치mica chula que te funcione en las retros de equipo, me encantar치 conocerla. ",
                "tryStooa": "Tambi칠n te animo a probar la herramienta Stooa para tu pr칩xima retrospectiva 치gil! Hemos desarrollado esta herramienta f치cil de usar, totalmente gratuita y de c칩digo abierto. ",
                "feedback": "Y si tienes algun feedback para compartirme, estar칠 encantado de leerte :)",
                "originalPost": "Puedes leer y comentar en el <a>art칤culo original</a> publicado en LinkedIn por Guido Pazos."
            }
        }
    }

}
