{
    "share": "Compartir",
    "bannerText": "Lleva tus conversaciones online al siguiente nivel",
    "blogCTA": "Programa tu pr贸xima reuni贸n en Stooa",
    "blogPage": {
        "headerTitle": "We love, we share.",
        "headerSubtitle": "En Stooa nos gusta hablar de debate, conversaci贸n, de escuchar todas las voces y aprender de ellas, si a ti tambi茅n te interesan estos temas, este es tu sitio."
    },
    "posts": {
        "5-tips-boost-participation-online-meetings": {
            "title": "5 consejos para impulsar la participaci贸n en reuniones online",
            "subtitle": "Innova en tus reuniones virtuales: hablemos de t茅cnicas efectivas para aumentar el compromiso",
            "description": "Descubre c贸mo mejorar tus reuniones online con nuestros 5 consejos: empecemos con t茅cnicas efectivas para fomentar la participaci贸n, entendamos c贸mo romper el hielo de manera creativa, y, cerramos conociendo el potencial de la din谩mica de Fishbowl.",
            "author": "Carme de Stooa",
            "date-and-duration": "5 min lectura - 20 noviembre 2023",
            "content": {
                "firstBlock": "驴Alguna vez has sentido como si estuvieras habl谩ndole a la pantalla en lugar de a tus compa帽eros durante las reuniones online? El silencio inc贸modo, las miradas perdidas en las c谩maras... y el famoso \"驴Alguien quiere a帽adir algo?\" que siempre acaba en un largo silencio.",
                "secondBlock": "No est谩s sola. Mantener la <span>participaci贸n</span> y el <span>compromiso</span> en las reuniones virtuales es una misi贸n a la que muchas nos enfrentamos en esta era digital. 隆Pero no te preocupes! Hay formas s煤per creativas de mejorar esto.",
                "thirdBlock": "Aqu铆 van algunos trucos que te ayudaran...",
                "icebreakers": "1. Icebreakers",
                "fourthBlock": "Empieza tus reuniones con un icebreakers. Son herramientas estrat茅gicas muy 煤tiles para arrancar una sesi贸n, especialmente online, con el objetivo de construir confianza y <span>energizar al grupo</span>, y no solo sirven para romper el hielo, sino que tambi茅n te permiten <span>estimular la creatividad</span> desde el inicio. Un ejemplo sencillo podr铆a ser pedir a los asistentes que compartan su fondo de pantalla y la historia detr谩s de 茅l.",
                "fifthBlock": "Un buen icebreaker es como el caf茅 por la ma帽ana: necesario para despertar y entrar en calor. ",
                "surveys": "2. Encuestas",
                "sixthBlock": "Incorpora encuestas en vivo para recoger opiniones y preferencias instant谩neas. Las encuestas pueden ser sobre la tem谩tica de la reuni贸n o para romper el hielo. Funcionan muy bien para <span>dar voz a todos los asistentes</span>, y de esta forma, aumentar la participaci贸n. Por ejemplo, puedes lanzar una encuesta sobre el snack favorito para las meetings o el mejor meme del mes. Las encuestas son como el GPS de la reuni贸n, te dicen por d贸nde va la gente y mantienen a todos en ruta. 隆Y lo mejor es que todos sienten que pilotan!",
                "seventhBlock": "Puedes hacerlo con herramientas como Kahoot, Butter, o Google Forms. ",
                "agenda": "3. Agenda y orden del d铆a",
                "eighthBlock": "Comparte una agenda detallada antes de la reuni贸n. Aseg煤rate de que sea clara, concisa y que destaque los <span>puntos clave y tiempos</span> espec铆ficos para cada tema. Esto ayuda a los participantes a prepararse y a mantener la reuni贸n enfocada y eficiente.",
                "reactions": "4. Reacciones",
                "ninthBlock": "Anima a los participantes a usar reacciones durante la reuni贸n. Usa las reacciones como confeti en un carnaval: que vuelen los pulgares arriba y los corazones cuando algo mola. <span>Es la manera m谩s r谩pida de decir \"隆Eso es!\" sin cortar el rollo.</span><br/>En Stooa solemos empezar las sesiones lanzando una pregunta y pidiendo a los participantes que contesten con reacciones. Puedes preguntar qu茅 preferir铆an entre dos cosas, por ejemplo: no poder escuchar m煤sica nunca m谩s , o tener que escuchar m煤sica todo el tiempo , y pedir que reaccionen con el pulgar hacia arriba o hacia abajo. ",
                "fishbowl": "5. Fishbowl",
                "eleventhBlock": "La din谩mica del Fishbowl te permitir谩 dejar de ser la persona que dinamiza la sesi贸n para poder centrarte en la conversaci贸n y los insights extra铆dos. Esta din谩mica pone el foco en mejorar el <span>flujo del di谩logo</span>, y consigue activar la participaci贸n dando a todos los asistentes la oportunidad de participar activamente.",
                "howItWorks": "驴C贸mo funciona?",
                "twelfthBlock": "El Fishbowl es como un acuario para ideas brillantes. Imagina que estas en una reuni贸n online, y en lugar de todos hablar a la vez (隆caos total!), algunos participantes se encuentran en el \"acuario\" (el Fishbowl propiamente dicho) <span>compartiendo sus ideas</span> mientras el resto observa y escucha atentamente. Los participantes que est谩n dentro del acuario se rotan, asegurando que todos tengan la oportunidad de sumergirse en el centro de la acci贸n. ",
                "benefits": "Beneficios del Fishbowl:",
                "listItem1": "<span>Equilibrio perfecto:</span> Todos tienen su momento de protagonismo, evitando el caos de hablar al mismo tiempo.",
                "listItem2": "<span>Enfoque sin distracciones:</span> Elimina las interrupciones, manteniendo la reuni贸n centrada en las ideas esenciales.",
                "listItem3": "<span>Participaci贸n activa:</span> La rotaci贸n constante dentro del acuario garantiza que cada miembro del equipo tenga su oportunidad de brillar.",
                "listItem4": "<span>Ambiente creativo y relajado:</span> La estructura 煤nica del Fishbowl crea un espacio c贸modo para compartir ideas, sin formalidades excesivas.",
                "thirdteenthBlock": "Prep谩rate para sumergirte en la din谩mica del Fishbowl y hacer que tus reuniones online sean un fest铆n de innovaci贸n y participaci贸n. Si quieres probar esta t茅cnica online, te invitamos a programar tu pr贸xima reuni贸n en Stooa ",
                "summaryTitle": "En resumen",
                "fourteenthBlock": "Con estos trucos, tus reuniones ser谩n la envidia del mundo corporativo. Introduce estos juegos, t茅cnicas y un poco de locura, y tu equipo estar谩 contando los minutos para conectar. 隆Que empiece la diversi贸n!",
                "sixteenthBlock": "Recuerda, una buena reuni贸n es como una buena fiesta: todos deben <span>disfrutarla y participar</span>. Y con Stooa, estamos aqu铆 para asegurarnos de que la fiesta nunca pare. ",
                "seventeenthBlock": "Y t煤, 驴usas alguna de estas din谩micas en tus reuniones? 驴C贸mo haces para aumentar la participaci贸n en tus reuniones online? <br/> Te estar茅 leyendo en los comentarios ",
                "readTheArticle": "Puedes leer el <a>art铆culo original</a> publicado en LinkedIn por Carme Alcoverro."
            }
        }
    }

}
