{
    "title": "Diálogos online fluidos y participativos",
    "description1": "Stooa es una plataforma online que permite conversaciones fluidas y participativas para grandes grupos y con facilitación automática <span>basada en el método fishbowl.</span>",
    "description2": "Es un <span>método de diálogo ideal</span> para comunidades, entornos educativos, o compañías que buscan mejorar la experiencia de sus empleados.",
    "scheduleFishbowl": "Agendar un fishbowl",
    "hostFishbowlNow": "Empezar un fishbowl ahora",
    "tryNow": "Probar ahora",
    "definition": {
        "title": "¿Qué es el método fishbowl?",
        "description": "<p>Un fishbowl es una <strong>dinámica de grupo</strong> que facilita las conversaciones, debates y cualquier tipo de actividad en el que <strong>la participación es esencial para su desarrollo </strong>.</p><p>Es un método de diálogo ideal para comunidades, entornos educativos, o compañías que buscan mejorar la experiencia de sus empleados.</p>"
    },
    "howOnlineDebates": "¿Cómo conseguimos debates online fluidos y participativos con grupos grandes?",
    "howStooa": {
        "title": "¿Cómo funciona Stooa?",
        "subtitle": "¡És muy sencillo!",
        "firstBulletTitle": "5 sillas para dialogar",
        "firstBulletSub": "Para participar en el diálogo tendrás que ocupar una de las sillas.",
        "secondBulletTitle": "1 Silla libre para potenciar la participación",
        "secondBulletSub": "Siempre tiene que haber una silla libre.",
        "longExplanation1": "Cualquier asistente puede <span>ocupar una silla libre</span> en cualquier momento <span>para participar en el diálogo</span>.",
        "longExplanation2": "Si todas las <span>sillas están ocupadas</span> alguien que ya haya participado deberá <span>dejar su asiento libre</span>."
    },
    "keybenefits": {
        "first": {
            "title": "Más participación",
            "description": "Todos los participantes se sienten involucrados, mantienen la atención y pueden entrar y salir del fishbowl a medida que quieran tomar parte en la conversación. La jerarquía desaparece y el nivel de implicación de los participantes crece."
        },
        "second": {
            "title": "Fluidez y facilitación automática",
            "description": "La conversación entre asistentes se produce espontáneamente sin la necesidad de un moderador. La herramienta se adapta al método y guía al usuario, indicando los tiempos y los pasos a seguir."
        },
        "third": {
            "title": "Conocimiento compartido",
            "description": "Las opiniones de los participantes emergen a medida que la conversación avanza, y los temas que despiertan más interés se exploran en profundidad desde distintos puntos de vista."
        },
        "fourth": {
            "title": "Conexiones informales",
            "description": "Los asistentes pueden compartir experiencias, conocer al resto de participantes y construir su propia red de contactos informales o profesionales."
        }
    },
    "banner": "Crea tu fishbowl gratuito e invita a los participantes. ¡Que comience la conversación!"
}
