{
    "privacyPolicy": {
        "title": "Política de privacidad",
        "text": "<section> <p> De acuerdo con la legislación en protección de datos y el artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico el propietario del sitio y responsable del tratamiento de los datos es: </p><p>Runroom S.L. (en adelante “la empresa”).</p><p> Datos de contacto de la empresa y del Delegado de Protección de Datos: Milà i Fontanals 14-26, 3o2a, Barcelona, email <info>info@runroom.com</info>. </p><p>CIF: B6369183</p><p> Inscrita en el Registro Mercantil de Barcelona., al Tomo 37117, Folio 138, Hoja B-299100. </p></section><h2>Uso y finalidad de los datos obtenidos</h2> <section> <p> Los datos de carácter personal que puedan recabarse a través de esta página web serán tratados con las finalidades establecidas a continuación: </p><ul> <li> Posibilitar que descargues la información disponible en nuestro blog con la finalidad de mantenerte informado de los servicios que sean de tu interés. </li><li> Los datos que nos facilites a través de los formularios o de “contacto” de esta página web serán tratados con la finalidad de contestar las cuestiones que nos plantees a través de dicho enlace. </li><li> Los datos que nos facilites a través de formulario para trabajar con nosotros y por medio de tu curriculum vitae como potencial candidato para nuestra plantilla, serán tratados con la finalidad de tenerte en cuenta en futuros procesos de selección. </li><li> Los datos relativos a tu cuenta de correo electrónico al suscribirte a nuestra newsletter serán tratados con la finalidad de remitirte nuestro boletín informativo a dicha dirección de correo. En cada comunicación que recibas tendrás la opción de cancelar tu suscripción o puedes hacerlo enviando un email a esta dirección: <info>info@runroom.com</info> indicando BAJA en el asunto. </li></ul> <p> Al enviarnos los datos contemplados en los párrafos anteriores, das tu consentimiento expreso para tratar los mismos con las finalidades mencionadas, sin perjuicio de tu derecho a revocar o ejercer tus derechos respecto a los mismos conforme se indica en esta política. Los datos de los titulares no serán comunicados a terceros en ningún caso. Si por alguna razón fuera necesario comunicar dichos datos a terceros, el titular de los datos será informado de dicha circunstancia, con carácter previo a la comunicación, especificando las finalidades de la comunicación y el tercero a quien van a ser comunicados. Runroom S.L. ha adoptado las medidas técnicas y organizativas, de conformidad con la normativa sobre protección de datos, para evitar la pérdida de datos de carácter personal o el mal uso de los mismos. </p></section><section> <p> Consientes que tus datos puedan ser almacenados fuera del Espacio Económico Europeo por motivos de la infraestructura de sistemas de Runroom S.L.</p><p>Runroom S.L. tiene perfiles en distintas redes sociales: Facebook, Twitter, Vimeo, Flickr, Google+, YouTube, Instagram y Slideshare, en la actualidad. El tratamiento de datos que se lleve a cabo por Runroom como responsable del tratamiento de dichos datos es el que permitan las distintas redes sociales para los perfiles disponibles en los mismos. A través de las redes sociales mencionadas os mantendremos informados de las actividades de la empresa. En cualquier caso, no exportaremos datos de las distintas redes sociales salvo que solicitemos previamente y de manera expresa el consentimiento del usuario con una finalidad específica. </p></section><section> <p> Los datos personales proporcionados se conservarán mientras se mantenga la relación comercial, y durante un año en el caso de tratarse de curriculums vitae, y una vez finalice la citada relación se mantendrán bloqueados el tiempo legalmente establecido, antes de su destrucción. </p></section><h2>Derechos de los interesados</h2> <section> <p>El titular de los datos personales tiene derecho a lo siguiente:</p><ul> <li> Obtener confirmación sobre si el Responsable está tratando los datos personales que les conciernan, o no. </li><li> Acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. </li><li> En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente el Responsable los conservará para el ejercicio o la defensa de reclamaciones. </li><li> En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. </li><li> En determinadas circunstancias, en virtud del derecho de portabilidad, los interesados tendrán derecho a obtener sus datos personales en un formato estructurado de uso común y lectura mecánica y transmitirlo a otro responsable. </li></ul> </section><section> <p>El titular puede ejercer sus derechos de la siguiente forma:</p><ul> <li>Mediante escrito dirigido a la empresa, Milà i Fontanals 14-26, 3º 2ª, 08012 Barcelona, referencia “Protección de Datos”. </li><li> Mediante correo electrónico a la dirección <info>info@runroom.com</info> indicando en el asunto “Protección de Datos”.</li></ul> <p> Si consideras que tus derechos no se han atendido adecuadamente, tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos. </p></section><h2>Política de Cookies</h2> <section> <p> Para facilitar la navegación por nuestra web Runroom puede utilizar cookies. Las cookies son identificadores alfanuméricos que tu navegador web almacena en el disco duro del ordenador para permitir a los sistemas de Runroom reconocer el navegador cuando visitas nuestra web en el futuro con la finalidad de hacer la navegación por nuestro sitio más eficiente. Puedes configurar para que no almacene cookies. La mayoría de los navegadores ofrecen a los usuarios ayuda sobre cómo configurar la aceptación de nuevas cookies, configurar las notificaciones cuando las cookies son destacadas o desactivarlas por completo. </p></section><h2>Google Analytics</h2><section> <p> Esta página web utiliza Google Analytics, un servicio analítico de web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Google Analytics utiliza “cookies”, que son archivos de texto ubicados en su ordenador, para ayudar al website a analizar el uso que hacen los usuarios del sitio web. La información que genera la cookie acerca de su uso del website (incluyendo su dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. Google usará esta información por cuenta nuestra con el propósito de seguir la pista de su uso del website, recopilando informes de la actividad del website y prestando otros servicios relacionados con la actividad del website y el uso de Internet. Google podrá transmitir dicha información a terceros cuando así se lo requiera la legislación, o cuando dichos terceros procesen la información por cuenta de Google. Google no asociará su dirección IP con ningún otro dato del que disponga Google. Puede Usted rechazar el tratamiento de los datos o la información rechazando el uso de cookies mediante la selección de la configuración apropiada de su navegador, sin embargo, debe Usted saber que si lo hace puede ser que no pueda usar la plena funcionalidad de este website. </p></section><h2>Cuenta de Stooa y fishbowls</h2><section><p>Por tal de <delete>borrar un fishbowl que ya no quieras usar</delete>, puedes enviar un correo electrónico a aquí especificando la url del fishbowl y tu nombre de usuario.</p><p>Para <unsub>cancelar y borrar tu usuario</unsub> puedes enviar un correo electrónico aquí.</p></section>"
    },
    "cookiesPolicy": {
        "title": "Política de cookies"
    }
}
