{
    "skip": "Saltar al fishbowl",
    "done": "隆Lo tengo todo listo!",
    "new": {
        "title": "驴Eres nuevo por aqu铆? 隆No te preocupes!",
        "text": "<p>En un fishbowl, hay 5 asientos disponibles en los que tiene lugar la conversaci贸n. Si hay un asiento libre puedes unirte a la conversaci贸n en cualquier momento. Solo una regla: <strong>siempre tiene que haber un asiento disponible.</strong></p><p> Si est谩n ocupados los 5 asientos y ya has participado, deja tu asiento libre para que el resto tambi茅n pueda contribuir.</p>"
    },
    "hostIntroduction": {
        "title": "驴Qu茅 pasa ahora??",
        "preTitle": "Introducci贸n del organizador",
        "hostText": "<p>Cuando inicies el fishbowl, <strong>podr谩s comenzar haciendo una introducci贸n.</strong> La c谩mara y el micr贸fono estar谩n activos solo para ti. Cuando termines, <strong>no olvides permitir a los asistentes unirse a la conversaci贸n.</strong></p>",
        "participantText": "<p>Cuando empieza el fishbowl, <strong>el organizador puede hacer una introducci贸n.</strong> Despu茅s de esta, todos los participantes tendr谩n permiso para unirse a la conversaci贸n.</p>"
    },
    "shareScreen": {
        "title": "隆Comparte tu pantalla!",
        "description": "<ul><li>Durante la introducci贸n, podr谩s <strong>compartir pantalla</strong>, si lo necesitas.</li><li>Esta funci贸n <strong>solo est谩 disponible para ti</strong> como Host y dejar谩 de estar activa cuando cierres la introducci贸n.</li><li>Solo podr谩s compartir pantalla con tu ordenador, no con tu tel茅fono.</li></ul>"
    },
    "appControls": {
        "title": "驴C贸mo puedo interactuar?",
        "preTitle": "Controles de la aplicaci贸n",
        "text": "<div><ul><li><strong>nete a la conversaci贸n</strong> y <strong>sal de la conversaci贸n</strong> usando los botones verde y rojo.</li><li>Controla el micr贸fono usando el bot贸n <strong>Activar/Silenciar</strong>.</li><li>Conecta <strong>con los asistentes</strong> accediendo a sus perfiles de Linkedin y Twitter (en caso de que los hayan proporcionado).</li></ul></div>"
    },
    "end": {
        "title": "Todas las cosas buenas tienen un final...",
        "preTitle": "El final del fishbowl",
        "hostText": "<p>Ver谩s una notificaci贸n en la parte superior derecha cuando <strong>falte 1 minuto</strong>  para que termine el fishbowl. Cuando esto pase, <strong>el acceso para unirse a la conversaci贸n quedar谩 cerrado</strong> para todos los asistentes excepto para ti. Es el momento de cerrar el fishbowl y decir adi贸s a los participantes.</p>",
        "participantText": "<p>Ver谩s una notificaci贸n en la parte superior derecha cuando <strong>falte 1 minuto</strong> para que termine el fishbowl. Cuando pase esto, <strong>el acceso para unirse a la conversaci贸n quedar谩 cerrado para todos los asistentes</strong> excepto para el organizador.</p>"
    },
    "tooltip": " Puedes consultar la gu铆a introductoria en el interrogante en cualquier momento."
}
