{
    "title": "திரவ மற்றும் பங்கேற்பு நிகழ்நிலை உரையாடல்கள்",
    "description2": "சமூகங்கள், கல்வி சூழல்கள் அல்லது தங்கள் ஊழியர்களின் அனுபவத்தை மேம்படுத்த முற்படும் நிறுவனங்களுக்கு இது ஒரு <span> சிறந்த உரையாடல் முறை </span> ஆகும்.",
    "keybenefits": {
        "third": {
            "title": "பகிரப்பட்ட அறிவு",
            "description": "உரையாடல் முன்னேறும்போது பங்கேற்பாளர்களின் கருத்துக்கள் வெளிப்படுகின்றன, மேலும் மிகப் பெரிய ஆர்வத்தின் தலைப்புகள் வெவ்வேறு கண்ணோட்டங்களிலிருந்து ஆழமாக ஆராயப்படுகின்றன."
        },
        "fourth": {
            "title": "முறைசாரா இணைப்புகள்",
            "description": "பங்கேற்பாளர்கள் அனுபவங்களைப் பகிர்ந்து கொள்ளலாம், மீதமுள்ள பங்கேற்பாளர்களைச் சந்திக்கலாம் மற்றும் முறைசாரா அல்லது தொழில்முறை தொடர்புகளின் சொந்த வலையமைப்பை உருவாக்கலாம்."
        },
        "first": {
            "title": "மேலும் பங்கேற்பு",
            "description": "அனைத்து பங்கேற்பாளர்களும் நிச்சயதார்த்தத்தை உணர்கிறார்கள், கவனத்தைத் தக்க வைத்துக் கொள்கிறார்கள், மேலும் உரையாடலில் நுழைய விரும்புவதால் ஃபிச்போல் உள்ளேயும் வெளியேயும் செல்லலாம். படிநிலை அகற்றப்பட்டு, பங்கேற்பாளர்களின் ஈடுபாட்டின் அளவு அதிகரிக்கிறது."
        },
        "second": {
            "title": "சரள மற்றும் தானியங்கி வசதி",
            "description": "பங்கேற்பாளர்களிடையே உரையாடல் ஒரு மதிப்பீட்டாளரின் தேவை இல்லாமல் தன்னிச்சையாக நிகழ்கிறது. கருவி முறைக்கு ஏற்றது மற்றும் பயனரை வழிநடத்துகிறது, இது நேரங்களையும் பின்பற்ற வேண்டிய படிகளையும் குறிக்கிறது."
        }
    },
    "description1": "STOOA என்பது ஒரு நிகழ்நிலை தளமாகும், இது பெரிய குழுக்களுக்கான திரவம் மற்றும் பங்கேற்பு உரையாடல்களை அனுமதிக்கிறது மற்றும் ஃபிச்போல் முறையின் அடிப்படையில் தானியங்கி வசதி <span> உடன். </span>",
    "scheduleFishbowl": "ஒரு ஃபிச்போல் திட்டமிடவும்",
    "hostFishbowlNow": "இப்போது ஒரு ஃபிச்போல் புரவலன் செய்யுங்கள்",
    "tryNow": "இப்போது முயற்சிக்கவும்",
    "definition": {
        "title": "ஃபிச்போல் முறை என்ன?",
        "description": "<p> ஒரு ஃபிச்போல் என்பது ஒரு <strong> குழு மாறும் </strong> இது உரையாடல்கள், விவாதங்கள் மற்றும் அதன் வளர்ச்சிக்கு <strong> பங்கேற்பு தேவையான எந்தவொரு செயல்பாட்டையும் எளிதாக்குகிறது.</strong></p>"
    },
    "howOnlineDebates": "பெரிய குழுக்களுடன் மென்மையான மற்றும் பங்கேற்பு நிகழ்நிலை விவாதங்களை எவ்வாறு அடைவது?",
    "howStooa": {
        "title": "ச்டூவா எவ்வாறு செயல்படுகிறது?",
        "subtitle": "இது மிகவும் எளிது!",
        "firstBulletTitle": "உரையாடலுக்கு 5 இடங்கள்",
        "secondBulletTitle": "பங்கேற்பை ஊக்குவிக்க 1 இலவச இருக்கை",
        "firstBulletSub": "உரையாடலில் பங்கேற்க நீங்கள் கிடைக்கக்கூடிய இடங்களில் ஒன்றை ஆக்கிரமிக்க வேண்டும்.",
        "secondBulletSub": "எப்போதும் ஒரு இலவச இருக்கை இருக்க வேண்டும்.",
        "longExplanation1": "எந்தவொரு பங்கேற்பாளரும்<span> இல் பங்கேற்க </span>இல் பங்கேற்க எந்த நேரத்திலும் ஒரு <span>இலவச நாற்காலியை ஆக்கிரமிக்க முடியும்</span>.",
        "longExplanation2": "எல்லா <span> நாற்காலிகளும் ஆக்கிரமிக்கப்பட்டால் </span> ஏற்கனவே பங்கேற்ற ஒருவர் <span> தங்கள் இருக்கையை விட்டு வெளியேற வேண்டும் </span>."
    },
    "banner": "உங்கள் இலவச ஃபிச் பவுல் செயல்பாட்டை உருவாக்கி பங்கேற்பாளர்களை அழைக்கவும். உரையாடல் தொடங்கட்டும்!"
}
