{
    "privacyPolicy": {
        "title": "தனியுரிமைக் கொள்கை",
        "text": "<section> <p> In compliance with the தகவல்கள் protection laws and article 10 of the செய்தி Society and மின்னணு Commerce சேவைகள் Law 34/2002 the உரிமையாளர் of this site அச் well அச் the உருபொருள் responsible க்கு தகவல்கள் treatment is: </p><p>Runroom S.L. (referred பெறுநர் henceforth அச் “the company”)</p><p> தொடர்பு செய்தி of THE COMPANY and the தகவல்கள் Protection Manager: Milà i Fontanals 14-26, 3o2a, Barcelona, email <info>info@runroom.com</info>. </p><p>CIF: B6369183</p><p> Inscribed in the Barcelona Company Registry in தொகுதி 37117, Folio 138, Sheet B-299100. </p></section><h2>Use and purpose of தகவல்கள் obtained</h2> <section> <p> Personal தகவல்கள் obtained through this விரலிடைத் தோல் page will be treated with the purposes established below: </p><ul> <li> பெறுநர் make செய்தி on our வலைப்பதிவு available க்கு you பெறுநர் பதிவிறக்கம் with the purpose of staying informed regarding சேவைகள் of interest பெறுநர் you. </li><li> The தகவல்கள் you provide us through the “contact” page of this website will be used க்கு the purpose of பதில் கூறுதல் கேள்விகள் you communicate பெறுநர் us through this link. </li><li> The தகவல்கள் you provided through the தொடர்பு form பெறுநர் வேலை with us and the தகவல்கள் provided on your resume அச் a potential பணி candidate க்கு our company will be used in order பெறுநர் include you in future hiring processes. </li><li> The தகவல்கள் with respect பெறுநர் your email முகவரி when you subscribe பெறுநர் our newsletter will be used க்கு the purpose of sending out our newsletter பெறுநர் this specific address. In each email you receive you will be given the சூதம் பெறுநர் ரத்துசெய் your subscription, and additionally you சி-வைகாசி do so by sending an email பெறுநர் the following address: <info>info@runroom.com</info> and writing குழுவிலகவும் in the பொருள் heading. </li></ul> <p> By sending us the தகவல்கள் specified in the previous paragraphs, you give your explicit ஒப்புதல் க்கு its use க்கு the aforementioned purposes, without forfeiting your வலது பெறுநர் revoke ஒப்புதல் or exercise your rights with regards பெறுநர் this தகவல்கள் அச் expressed in this policy. The தகவல்கள் provided will not be communicated பெறுநர் third parties in any instances. If க்கு some reason it becomes necessary பெறுநர் provide this தகவல்கள் பெறுநர் a third party, the உரிமையாளர் of the தகவல்கள் will be informed of this circumstance prior பெறுநர் the communication of their data, including the specific purpose of said communication and the முற்றொருமை of the third party receiving the data. Runroom S.L. has adopted the technical and organizational measures in compliance with தகவல்கள் protection laws in order பெறுநர் avoid the loss and/or misuse of personal data. </p></section><section> <p> Be advised that your தகவல்கள் சி-வைகாசி be stored outside of the European Economic Union due பெறுநர் the nature of the infrastructure of Runroom S.L.</p><p>Runroom S.L. has பல்வேறு social ஊடகம் profiles which currently include Facebook, Twitter, Vimeo, Flickr, Google+, YouTube, Instagram and Slideshare. The தகவல்கள் treatment carried out by Runroom அச் the responsible party க்கு said தகவல்கள் is what allows க்கு different social ஊடகம் and the profiles available on them. Through the aforementioned social ஊடகம் we will keep you மேலே பெறுநர் திகதி with the company’s activities. In any event, we do not ஏற்றுமதி தகவல்கள் இருந்து பல்வேறு social ஊடகம் networks unless previously requested and explicit ஒப்புதல் is given க்கு a specified purpose. </p></section><section> <p> The தகவல்கள் provided is kept during the course of a commercial relationship and during one year in the case of resumes. Once the relationship is finalized it will be blocked during the legally established timeframe before its destruction. </p></section><h2>Rights of the interested parties</h2> <section> <p>The உரிமையாளர் of the personal தகவல்கள் has the வலது பெறுநர் the following:</p><ul> <li> Obtain confirmation பற்றி whether the responsible party is using the personal தகவல்கள் provided or not </li><li> Access their personal data, such அச் requesting தகவல்கள் corrections or modifications of inaccurate தகவல்கள் or requesting தகவல்கள் be eliminated if, க்கு example, the தகவல்கள் is இல்லை longer necessary பெறுநர் fulfill the purpose க்கு which it was given. </li><li> In some circumstances the interested party சி-வைகாசி request limitations பெறுநர் the usage of their data, in which case only the responsible party will maintain the தகவல்கள் க்கு the processing or defense of complaints. </li><li> In some circumstances and க்கு reasons pertaining பெறுநர் their particular situation, the interested party சி-வைகாசி oppose the use of their data. </li><li> In some circumstances, in accordance with the வலது பெறுநர் portability, the interested party has the வலது பெறுநர் obtain their personal தகவல்கள் in a commonly used, formatted, machine-readable form and transmit this பெறுநர் another responsible party. </li></ul> </section><section> <p>The உரிமையாளர் சி-வைகாசி exercise their rights அச் follows:</p><ul> <li> Through written correspondence பெறுநர் THE COMPANY, Milà i Fontanals, 14-26, 3o2a, 08012 Barcelona, with attention பெறுநர் “Data Protection” </li><li> Through email பெறுநர் <info>info@runroom.com</info> indicating “Data Protection” in the பொருள் heading </li></ul> <p> If you consider that your rights have not been sufficiently addressed you have the வலது பெறுநர் சிக்கல் a complaint with the ச்பானிச் தகவல்கள் Protection Agency. </p></section><h2>Cookies Policy</h2> <section> <p> பெறுநர் enhance your வானோடல் on our website Runroom சி-வைகாசி use cookies. குக்கீகள் அரே alphanumeric identifiers that your விரலிடைத் தோல் browser stores on கணிப்பொறி, கணிணி hard drives பெறுநர் allow Runroom’s systems பெறுநர் recognize the browser when you visit our site in the future க்கு the purpose of making வானோடல் on our site more efficient. You can configure your browser பெறுநர் not store cookies. பெரும்பாலானவை browsers offer பயனர்கள் assistance on how பெறுநர் configure the acceptance of புதிய cookies, configure the notifications when குக்கீகள் அரே conspicuous, or how பெறுநர் deactivate குக்கீகள் completely. </p></section><h2>Google Analytics</h2><section> <p> This விரலிடைத் தோல் site uses Google analytics, an analytical விரலிடைத் தோல் பணி provided by Google, Inc., a company இருந்து டெலாவர் whose headquarters is located on 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (“Google”). Google Analytics utilizes “cookies,” which அரே உரை கோப்புகள் located on your computer, in order பெறுநர் பெறுநர் aid the website in analyzing the way பயனர்கள் use the website. The செய்தி generated by குக்கீகள் பற்றி website use (including IP address) will be directly transmitted and stored by Google on சேவையகங்கள் in the ஒன்றுபட்டது States. Google will use this செய்தி on our behalf க்கு the purpose of tracking your website use, compiling reports on website activities, and providing மற்றொன்று சேவைகள் related பெறுநர் website செய்கைப்பாடு and internet use. Google சி-வைகாசி communicate this செய்தி பெறுநர் third parties when required by law or when said third parties process this செய்தி on Google’s behalf. Google will not associate your IP முகவரி with any மற்றொன்று தகவல்கள் Google has available. You சி-வைகாசி reject the usage of this தகவல்கள் and செய்தி on your விரலிடைத் தோல் browser. Nevertheless, you must bear in mind that doing so சி-வைகாசி result in being unable பெறுநர் utilize அனைத்தும் functionalities of this விரலிடைத் தோல் site. </p></section><h2>Stooa account and fishbowls</h2><section><p>In order பெறுநர் <delete>delete a fishbowl that you not longer want பெறுநர் use</delete> you can send an email here specifying the fishbowl முகவரி and your பயனர் name.</p><p>To <unsub>cancel your Stooa membership and நீக்கு your பயனர் account</unsub> you can send an email here.</p></section>"
    },
    "cookiesPolicy": {
        "title": "குக்கீகள் கொள்கை"
    }
}
