{
    "skip": "ஃபிச்போல் செல்லவும்",
    "done": "நான் அனைவரும் தயாராக இருக்கிறேன்!",
    "hostIntroduction": {
        "preTitle": "புரவலன் அறிமுகம்",
        "hostText": "<p> நீங்கள் ஃபிச்போல் தொடங்கும்போது, <strong> ஒரு அறிமுகத்தை உருவாக்குவதன் மூலம் தொடங்கலாம். </strong> கேமரா மற்றும் மைக்ரோஃபோன் உங்களுக்காக செயலில் இருக்கும். நீங்கள் முடித்ததும், <strong> பங்கேற்பாளர்கள் உரையாடலில் சேர அனுமதிக்க மறக்காதீர்கள். </strong> </p>",
        "participantText": "<p> ஃபிச்போல் தொடங்கும் போது, <strong> புரவலன் ஒரு அறிமுகத்தை உருவாக்க முடியும். </strong> இதற்குப் பிறகு, பங்கேற்பாளர்கள் அனைவருக்கும் உரையாடலில் சேர இசைவு கிடைக்கும். </p>",
        "title": "இப்போது என்ன நடக்கிறது?"
    },
    "shareScreen": {
        "title": "உங்கள் திரையைப் பகிரவும்!",
        "description": "<ul> <li> அறிமுகத்தின் போது, நீங்கள் <strong> பகிர் திரை </strong>, உங்களுக்குத் தேவைப்பட்டால்.</li></ul>"
    },
    "appControls": {
        "title": "நான் எவ்வாறு தொடர்பு கொள்ள முடியும்?",
        "preTitle": "பயன்பாட்டு கட்டுப்பாடுகள்",
        "text": "<div> <ul> <li> <strong> உரையாடலில் சேரவும் </strong> மற்றும் <strong> உரையாடலில் இருந்து வெளியேறவும் </strong> பச்சை மற்றும் சிவப்பு பொத்தான்களைப் பயன்படுத்தி.</li></ul></div>"
    },
    "end": {
        "title": "எல்லா நல்ல விசயங்களுக்கும் ஒரு முடிவு உள்ளது ...",
        "preTitle": "ஃபிச்போலின் முடிவு",
        "hostText": "<p> ஃபிச்போல் முடிக்க <strong> 1 மணித்துளி </strong> இருக்கும்போது மேல் வலதுபுறத்தில் ஒரு அறிவிப்பைக் காண்பீர்கள். இது நிகழும்போது, <strong> உரையாடலில் சேர அணுகல் மூடப்படும் </strong> உங்களைத் தவிர அனைத்து பங்கேற்பாளர்களுக்கும். ஃபிச்போலை மூடிவிட்டு பங்கேற்பாளர்களிடம் விடைபெற வேண்டிய நேரம் இது. </p>",
        "participantText": "<p> ஃபிச்போல் <strong> 1 மணித்துளி மீதமுள்ளபோது மேல் வலதுபுறத்தில் நீங்கள் கவனிப்பீர்கள்.</strong></p>"
    },
    "tooltip": "The கேள்விக்கு அடையாளத்தில் ஆன் போர்டிங் வழிகாட்டியை எப்போது வேண்டுமானாலும் காணலாம்!",
    "new": {
        "title": "இங்கே புதியதா? கவலைப்பட வேண்டாம்!",
        "text": "<p> ஒரு ஃபிச்போலில், உரையாடல் நடைபெறும் இடத்தில் 5 இருக்கைகள் உள்ளன. இலவச இருக்கை இருந்தால் நீங்கள் எந்த நேரத்திலும் உரையாடலில் சேரலாம். ஒரு விதி: <strong> எப்போதும் ஒரு இருக்கை இருக்க வேண்டும்.</strong></p>"
    }
}
