{
    "share": "Compartir",
    "bannerText": "Lleva tus conversaciones online al siguiente nivel",
    "blogCTA": "Programa tu próxima reunión en Stooa",
    "blogPage": {
        "headerTitle": "We love, we share",
        "headerSubtitle": "En Stooa nos gusta hablar de debate, conversación, de escuchar todas las voces y aprender de ellas, si a ti también te interesan estos temas, este es tu sitio.",
        "lastPosts": "Últimos artículos"
    },
    "posts": {
        "5-tips-boost-participation-online-meetings": {
            "title": "5 consejos para impulsar la participación en reuniones online",
            "subtitle": "Innova en tus reuniones virtuales: hablemos de técnicas efectivas para aumentar el compromiso",
            "description": "Descubre cómo mejorar tus reuniones online con nuestros 5 consejos: empecemos con técnicas efectivas para fomentar la participación, entendamos cómo romper el hielo de manera creativa, y, cerramos conociendo el potencial de la dinámica de Fishbowl.",
            "author": "Carme de Stooa",
            "date-and-duration": "5 min lectura - 20 noviembre 2023",
            "content": {
                "firstBlock": "¿Alguna vez has sentido como si estuvieras hablándole a la pantalla en lugar de a tus compañeros durante las reuniones online? El silencio incómodo, las miradas perdidas en las cámaras... y el famoso \"¿Alguien quiere añadir algo?\" que siempre acaba en un largo silencio.",
                "secondBlock": "No estás sola. Mantener la <span>participación</span> y el <span>compromiso</span> en las reuniones virtuales es una misión a la que muchas nos enfrentamos en esta era digital. ¡Pero no te preocupes! Hay formas súper creativas de mejorar esto.",
                "thirdBlock": "Aquí van algunos trucos que te ayudaran...",
                "icebreakers": "1. Icebreakers",
                "fourthBlock": "Empieza tus reuniones con un icebreakers. Son herramientas estratégicas muy útiles para arrancar una sesión, especialmente online, con el objetivo de construir confianza y <span>energizar al grupo</span>, y no solo sirven para romper el hielo, sino que también te permiten <span>estimular la creatividad</span> desde el inicio. Un ejemplo sencillo podría ser pedir a los asistentes que compartan su fondo de pantalla y la historia detrás de él.",
                "fifthBlock": "Un buen icebreaker es como el café por la mañana: necesario para despertar y entrar en calor. 🐠",
                "surveys": "2. Encuestas",
                "sixthBlock": "Incorpora encuestas en vivo para recoger opiniones y preferencias instantáneas. Las encuestas pueden ser sobre la temática de la reunión o para romper el hielo. Funcionan muy bien para <span>dar voz a todos los asistentes</span>, y de esta forma, aumentar la participación. Por ejemplo, puedes lanzar una encuesta sobre el snack favorito para las meetings o el mejor meme del mes. Las encuestas son como el GPS de la reunión, te dicen por dónde va la gente y mantienen a todos en ruta. ¡Y lo mejor es que todos sienten que pilotan!",
                "seventhBlock": "Puedes hacerlo con herramientas como Kahoot, Butter, o Google Forms. ",
                "agenda": "3. Agenda y orden del día",
                "eighthBlock": "Comparte una agenda detallada antes de la reunión. Asegúrate de que sea clara, concisa y que destaque los <span>puntos clave y tiempos</span> específicos para cada tema. Esto ayuda a los participantes a prepararse y a mantener la reunión enfocada y eficiente.",
                "reactions": "4. Reacciones",
                "ninthBlock": "Anima a los participantes a usar reacciones durante la reunión. Usa las reacciones como confeti en un carnaval: que vuelen los pulgares arriba y los corazones cuando algo mola. <span>Es la manera más rápida de decir \"¡Eso es!\" sin cortar el rollo.</span><br/>En Stooa solemos empezar las sesiones lanzando una pregunta y pidiendo a los participantes que contesten con reacciones. Puedes preguntar qué preferirían entre dos cosas, por ejemplo: no poder escuchar música nunca más 👎, o tener que escuchar música todo el tiempo 👍, y pedir que reaccionen con el pulgar hacia arriba o hacia abajo. ",
                "fishbowl": "5. Fishbowl",
                "eleventhBlock": "La dinámica del Fishbowl te permitirá dejar de ser la persona que dinamiza la sesión para poder centrarte en la conversación y los insights extraídos. Esta dinámica pone el foco en mejorar el <span>flujo del diálogo</span>, y consigue activar la participación dando a todos los asistentes la oportunidad de participar activamente.",
                "howItWorks": "¿Cómo funciona?",
                "twelfthBlock": "El Fishbowl es como un acuario para ideas brillantes. Imagina que estas en una reunión online, y en lugar de todos hablar a la vez (¡caos total!), algunos participantes se encuentran en el \"acuario\" (el Fishbowl propiamente dicho) <span>compartiendo sus ideas</span> mientras el resto observa y escucha atentamente. Los participantes que están dentro del acuario se rotan, asegurando que todos tengan la oportunidad de sumergirse en el centro de la acción. ",
                "benefits": "Beneficios del Fishbowl:",
                "listItem1": "<span>Equilibrio perfecto:</span> Todos tienen su momento de protagonismo, evitando el caos de hablar al mismo tiempo.",
                "listItem2": "<span>Enfoque sin distracciones:</span> Elimina las interrupciones, manteniendo la reunión centrada en las ideas esenciales.",
                "listItem3": "<span>Participación activa:</span> La rotación constante dentro del acuario garantiza que cada miembro del equipo tenga su oportunidad de brillar.",
                "listItem4": "<span>Ambiente creativo y relajado:</span> La estructura única del Fishbowl crea un espacio cómodo para compartir ideas, sin formalidades excesivas.",
                "thirdteenthBlock": "Prepárate para sumergirte en la dinámica del Fishbowl y hacer que tus reuniones online sean un festín de innovación y participación. Si quieres probar esta técnica online, te invitamos a programar tu próxima reunión en Stooa 🚀🐟",
                "summaryTitle": "En resumen",
                "fourteenthBlock": "Con estos trucos, tus reuniones serán la envidia del mundo corporativo. Introduce estos juegos, técnicas y un poco de locura, y tu equipo estará contando los minutos para conectar. ¡Que empiece la diversión!",
                "sixteenthBlock": "Recuerda, una buena reunión es como una buena fiesta: todos deben <span>disfrutarla y participar</span>. Y con Stooa, estamos aquí para asegurarnos de que la fiesta nunca pare. 🎉",
                "seventeenthBlock": "Y tú, ¿usas alguna de estas dinámicas en tus reuniones? ¿Cómo haces para aumentar la participación en tus reuniones online? <br/> Te estaré leyendo en los comentarios 👀",
                "readTheArticle": "Puedes leer el <a>artículo original</a> publicado en LinkedIn por Carme Alcoverro."
            }
        },
        "3-innovative-dynamics-for-retros": {
            "title": "3 dinámicas innovadoras para tus retrospectivas de equipo",
            "subtitle": "Transforma tus retrospectivas ágiles con estas tres dinámicas innovadoras",
            "description": "Explora tres dinámicas creativas para potenciar tus retrospectivas de equipos ágiles: La Estrella de Mar, El Blanco de Dardos, y El Acuario Ágil con Stooa o Fishbowl. Ideal para metodologías Scrum y Kanban en entornos online.",
            "author": "Guido de Stooa",
            "date-and-duration": "5 min lectura - 29 noviembre 2023",
            "content": {
                "firstBlock": "Las retrospectivas de equipos ágiles son cruciales para el desarrollo y la mejora continua. Para llevar estas sesiones a un nuevo nivel, te presento tres dinámicas creativas que integramos en las metodologías de Scrum y Kanban, y un enfoque digital innovador en Fishbowl con la herramienta gratuita Stooa.",
                "theStarfish": "🌟 La Estrella de Mar 🌟",
                "starfishObjective": "<span>Objetivo</span>: Identificar prácticas a mantener, empezar, detener, aumentar y disminuir.",
                "starfishHowItWorks": "<span>Cómo se hace</span>: Utiliza una estrella de cinco puntas para representar cada categoría. El equipo agrega post it en cada categoría y luego se dedica el tiempo necesario para discutir cada punta de la estrella, esto dependerá de la cantidad de items a discutir y su importancia. ",
                "starfishBenefits": "<span>Ideal para</span>: Equipos buscando una visión íntegra de su desempeño.",
                "bullseye": "🎯 El Blanco de Dardos 🎯",
                "bullseyeObjective": "<span>Objetivo</span>: Enfocarse en objetivos específicos y estrategias para alcanzarlos.",
                "bullseyeHowItWorks": "<span>Cómo se hace</span>: Crea un blanco con círculos representando diferentes áreas de enfoque. Los miembros del equipo añaden post it en cada región del blanco, dependiendo de su importancia y luego se discuten mejoras y se hacen accionables en cada área. Te recomiendo que no uses demasiados círculos para que no sea muy extensa la sesión.",
                "bullseyeBenefits": "<span>Ideal para</span>: Equipos que necesitan concentrarse en áreas de mejora específicas.",
                "bullseyeTime": "<span>Tiempo/duración recomendada</span>: 1 hora, dedicando entre 10 y 15 minutos a cada círculo.",
                "bullseyeTip": "Te dejo un ejemplo de los conceptos que pueden ir dentro de los círculos de cada diana: Desempeño técnico, trabajo en equipo y comunicación, innovación y aprendizaje y por último experiencia de usuario.",
                "fishbowl": "🐠 El Acuario Ágil con Stooa 🐠",
                "fishbowlObjective": "<span>Objetivo</span>: Promover una discusión profunda y estructurada en un entorno digital, incluyendo todas las voces y puntos de vista del equipo.",
                "fishbowlHowItWorks": "<span>Cómo se hace</span>: Implementando la dinámica del <span>Fishbowl</span>, si es online te recomiendo utilizar Stooa, una herramienta unconference gratuita y de código abierto que no requiere descarga. Organiza los participantes en un círculo interno (donde se desarrolla el debate) y un círculo externo (donde se asiste al debate) dentro del espacio virtual. Cada asistente al circulo externo puede entrar libremente en el círculo interno siempre que necesite aportar su visión a la conversación.  Facilita la participación de una forma fluida y organizada <span>sin necesidad de moderación</span>, permitiendo <span>mantener el foco de la conversación</span> en el tema central y favoreciendo la diversidad de las voces que intervienen.",
                "fishbowlBenefits": "<span>Ideal para</span>: Equipos remotos o híbridos buscando mejorar la comunicación y obtener múltiples perspectivas.",
                "alreadyKnew": "¿Ya conocías estas dinámicas? Mi favorita es la del Fishbowl con Stooa, haces una retrospectiva diferente a las otras, y se generan conversaciones super enriquecedoras. Si has llegado hasta aqui, gracias por tu tiempo, si tienes alguna dinámica chula que te funcione en las retros de equipo, me encantará conocerla. ",
                "tryStooa": "También te animo a probar la herramienta Stooa para tu próxima retrospectiva ágil! Hemos desarrollado esta herramienta fácil de usar, totalmente gratuita y de código abierto. ",
                "feedback": "Y si tienes algun feedback para compartirme, estaré encantado de leerte :)",
                "originalPost": "Puedes leer y comentar en el <a>artículo original</a> publicado en LinkedIn por Guido Pazos."
            }
        },
        "comparing-online-meetings-stooa-fishbowl": {
            "title": "Revolucionando las Reuniones online: Fishbowl de Stooa vs. Métodos de Discusión Tradicionales",
            "subtitle": "Explora el mundo de las reuniones fishbowl de Stooa y cómo se comparan con los métodos tradicionales de discusión para la comunicación en línea.",
            "description": "¿Alguna vez has sentido que las reuniones online pueden ser un aburrimiento o, peor aún, un caos total? Hacer una reunión con muchas personas y conseguir que sea una experiencia agradable no es sencillo. En este post exploraremos las diferentes dinámicas que podemos adaptar en nuestras reuniones online.",
            "author": "Jose de Stooa",
            "date-and-duration": "5 min lectura - 18 diciembre 2023",
            "content": {
                "introBlock": "Imagínate esto: estás en otra reunión online, mirando cómo avanza el reloj mientras todos hablan , pisándose unos a otros. No es exactamente productivo, ¿verdad? Para evitarlo, se han desarrollado dinámicas pensadas en mejorar ciertos aspectos de las reuniones a lo largo del tiempo.",
                "introBlock2": "Ahí es donde entra Stooa, hemos hecho una herramienta online en torno a la dinámica del Fishbowl. Este método no es solo un nombre “guay”; es un game changer sobre cómo nos conectamos y comunicamos en el espacio digital. Pero, ¿Cuáles son <span>las principales diferencias</span> entre el Fishbowl y otros métodos/dinámicas de debate en grupo?",
                "roundRobin": "Round Robin: Un enfoque clásico",
                "roundRobinDescription": "Primero, la conocida ronda robin, igual no la conoces por nombre pero seguro que has hecho algo así alguna vez. Son las típicas reuniones donde cada persona tiene su turno para hablar, de forma secuencial, lo que suena justo y ordenado, pero aquí está el problema: <span>puede ser dolorosamente lento</span> y, seamos honestos, un poco aburrido. Si te toca ser la última persona en hablar igual ya has olvidado lo que ibas a decir. ¿Alguna vez has desconectado mientras esperabas tu turno? No estás sola.",
                "panelDiscussion": "Discusiones en panel: expertos al mando",
                "panelDiscussionDescription": "Luego están las discusiones en panel. Unos pocos expertos tienen la palabra mientras la audiencia escucha, pasiva… dormida. Es <s>genial</s> okay para absorber conocimiento, pero se siente como si solo fueras un espectador en lugar de un participante y genera una jerarquía que normalmente no promueve el aprendizaje fluido y activo. ¿Dónde está la interacción, el intercambio de opiniones?",
                "brainstorming": "Sesiones de lluvia de ideas: creativas pero caóticas",
                "braingstormingDescription": "Ay, las sesiones de “brainstorming” - el niño salvaje de los métodos de reunión. Se trata de que fluyan las ideas creativas, pero pueden convertirse rápidamente en un <span>revoltijo sin una dirección real</span>, normalmente no suelen ser muy exitosas si no se recuerda a menudo el objetivo y se facilita activamente… Se acaba perdiendo mucho tiempo en detalles. Además, las voces más fuertes suelen dominar, dejando atrás a los más tímidos.",
                "fishbowl": "Reuniones Fishbowl en Stooa: Gamechanger",
                "fishbowlDescription": "Ahora, hablemos de las reuniones Fishbowl de Stooa. Imagina una configuración donde algunas personas (los peces 🐠) están en el 'bowl' (el diálogo), mientras que otras (la audiencia) están fuera, observando y escuchando. Para conseguir esto el Fishbowl tiene <span>dos normas</span>, toda la conversación sucede en el bowl, donde habrá 4 o 5 sillas, así que <span>si quieres decir algo simplemente has de entrar en la pecera</span>. Y siempre ha de haber <span>un sitio libre</span>, con lo que conseguimos que sea dinámico, inclusivo y muy atractivo. ¿La mejor parte? Mantiene la conversación enfocada y animada sin dejar que se desate al caos.",
                "whyStooa": "¿Por qué las reuniones Fishbowl en Stooa?",
                "whyFirst": "Lo primero, porque somos la única plataforma Fishbowl online.",
                "whySecond": "Lo segundo, los Fishbowl ofrecen <span>lo mejor de todos los mundos</span>. Tienes la estructura de la ronda Robin, la experiencia de los paneles y la creatividad de las sesiones de lluvia de ideas, todo sin sus desventajas. ¿El resultado? Reuniones más productivas, más democráticas y horizontales y con mucha mejor oportunidad para todas las participantes.",
                "realLifeCases": "Historias de éxito en la vida real",
                "realLifeCasesDescription": "No te quedes solo con nuestra palabra. Empresas y equipos de todo el mundo están han utilizado las reuniones Fishbowl de Stooa para hacer diferentes su reuniones. Desde empresas tecnológicas como Holaluz hasta Decathlon y organizaciones como Software Crafters Barcelona o Agile Sydney. En Runroom la usamos mensualmente para que las trabajadoras conversen sobre diferentes temas de la actualidad relacionadas con el entorno empresarial, “Cómo trabajamos con la IA”, “Semana laboral de 4 días”, “Salud mental en el trabajo”...",
                "realLifeVideo": "Aquí os dejamos un ejemplo sobre el <a>Recruitment en remoto</a>.",
                "conclusion": "Conclusión: sumérgete en el Fishbowl",
                "conclusionDescription": "Así que ahí lo tienes. Las reuniones Fishbowl de Stooa no son solo otra forma de dialogar en línea; son un enfoque revolucionario para hacer que <span>cada voz sea escuchada</span> y cada reunión sea importante. ¿Listo para saltar al Fishbowl y ver la diferencia por ti mismo?"
            }
        }
    }

}
