{
    "title": "Debats en línia fluids i participatius",
    "description": "Stooa és una plataforma online que <span>permet converses fluides i participatives</span> per a grans grups i amb facilitació automàtica basada en el mètode fishbowl.<br />És un <span>mètode de diàleg ideal</span> per a comunitats, entorns educatius, o companyies que busquen millorar l'experiència dels seus empleats.",
    "scheduleFishbowl": "Agendar un fishbowl",
    "hostFishbowlNow": "Començar un fishbowl ara",
    "tryNow": "Provar ara",
    "definition": {
        "title": "Què és un fishbowl?",
        "description": "<p>Un fishbowl és una <strong>dinàmica de grup</strong> que facilita converses, debats y qualsevol tipus d'activitat on la <strong>participació és essencial per al seu desenvolupament</strong>.</p><p>És un mètode de diàleg ideal per a comunitats, entorns educatius, o empreses que busquen millorar l'experiència dels treballadors.</p>"
    },
    "howOnlineDebates": "Com aconseguim debats online que siguin fluids i participatius en grups grans?",
    "howStooa": {
        "title" : "Com funciona Stooa?",
        "subtitle" : "És molt sencill!",
        "firstBulletTitle": "5 cadires per debatre",
        "firstBulletSub": "Per participar en el debat hauràs d'ocupar una de les cadires",
        "secondBulletTitle": "1 cadira lliure per potenciar la participació",
        "secondBulletSub": "Sempre ha d'haver-hi una cadira lliure.",
        "longExplanation": "Qualsevol assistent pot <span>ocupar una cadira lliure</span> en qualsevol moment <span>per a participar en el debat</span>.<br/>Si totes <span>les cadires estan ocupades</span> algú que ja hagi participat haurà de <span>deixar el seu seient lliure</span>."
    },
    "keybenefits": {
        "first": {
            "title": "Més participació",
            "description": "Tots els participats se senten involucrats, mantenen l'atenció i poden entrar i sortir del fishbowl a mesura que vulguin formar part de la conversa. La jerarquia desapareix i el nivell d'implicació dels participants creix."
        },
        "second": {
            "title": "Fluïdesa i facilitació automàtica",
            "description": "La conversa entre els assistents es produeix de forma espontània sense necessitat d'un moderador. L'eina s'adapta al mètode i guia a l'usuari, indicant-li els temps i els passos a seguir."
        },
        "third": {
            "title": "Coneixement compartit",
            "description": "Les opinions dels participants emergeixen a mesura que la conversa avança, i els temes que desperten més interès s'exploren en profunditat des de diferents punts de vista."
        },
        "fourth": {
            "title": "Connexions informals",
            "description": "Els assistents poden compartir experiències, conèixer a la resta de participants i construir la seva pròpia xarxa de contactes informals o professionals."
        }
    },
    "banner": "Crea el teu fishbowl gratuït i convida als participants. Que comenci la conversa!"
}
