{
  "privacyPolicy": {
    "title": "Política de privacitat",
    "text": "<section> <p> De conformitat amb la legislació i protecció de dades i l'article 10 de la Llei 34/2002 de Serveis de la Societat de la Informació i Comerç Electrònic, el propietari del lloc i responsable del tractament de dades és: </p><p>Runroom S.L. (en endavant “l'empresa”)</p><p> Informació de contacte de l'empresa i del responsable de la protecció de dades: Milà i Fontanals 14-26, 3o2a, Barcelona, e-mail <info>info@runroom.com</info>. </p><p>CIF: B6369183</p><p> Inscrita al Registre Mercantil de Barcelona, al Tom 37117, Foli 138, Pàgina B-299100. </p></section><h2> Ús i finalitat de les dades obtingudes</h2> <section> <p> Les dades personals obtingudes a través d'aquesta pàgina web seran tractades amb la finalitat establerta a continuació: </p><ul> <li> Permetre la descàrrega de la informació disponible al nostre blog amb l'objectiu de mantenir-te informat dels serveis que siguin del teu interès. </li><li> Les dades que facilitis a través del “contacte” d'aquesta pàgina web seran tractades amb la finalitat de respondre les qüestions que ens plantegis a través d'aquest enllaç. </li><li> Les dades que ens facilitis a través del formulari de contacte per a treballar amb nosaltres i les dades proporcionades al teu currículum com a potencial candidat per a la nostra plantilla seran tractades amb la finalitat de tenir-te en compte en els processos de selecció. </li><li> Les dades relatives al teu correu electrònic en subscriure't al nostre newsletter seran tractades amb la finalitat de remetre't el nostre butlletí informatiu a dita direcció de correu. En cada comunicació que rebis, tindràs l'opció de cancel·lar la teva subscripció, i també podràs fer-ho enviant un correu electrònic a la següent adreça: <info>info@runroom.com</info> indicant BAIXA a l'assumpte. </li></ul> <p> Al enviar-nos les dades especificades en els apartats anteriors, estàs donant el consentiment explícit per al tractament de les mateixes amb les finalitats descrites, sense perjudicis del teu dret a revocar el consentiment o a exercir els teus drets respecte a les dades tal com s'indica en aquesta política. Les dades proporcionades no seran comunicades a terceres persones en cap cas. Si per alguna raó fos necessari comunicar aquestes dades a tercers, el titular de les dades serà informat de les circumstàncies prèviament a la comunicació, especificant les finalitats de la comunicació i la identitar del tercer a qui seran comunicades. Runroom S.L. ha adoptat les mesures tècniques i organitzatives, de conformitat amb la normativa sobre protecció de dades, per evitar la pèrdua de dades de caràcter personal o el mal ús de les mateixes. </p></section><section> <p> Consents que les teves dades poden ser emmagatzemades fora de l’Espai Econòmic Europeu per motius de la infraestructura de sistemes de Runroom S.L.</p><p>Runroom S.L. te perfils a sectionerses xarxes socials: Facebook, Twitter, Vimeo, Flickr, Google+, Youtube, Instagram i Slideshare, en l’actualitat. El tractament de dades que es dugui a terme per Runroom com a responsable del tractament de d'aquestes dades és el que permetin les distintes xarxes socials per als perfils disponibles en els mateixos. A través de les xarxes socials mencionades us mantindrem informats de les activitats de l’empresa. En qualsevol cas, no exportarem dades de les distintes xarxes socials excepte que sol·licitem prèviament i de manera expressa el consentiment de l’usuari amb una finalitat específica. </p></section><section> <p> Les dades personals proporcionades es conservaran mentre es mantingui la relació comercial, i durant un any en el cas de tractar-se de curriculums vitae. Una vegada finalitzi la citada relació es mantindran bloquejats el temps legal establert, abans de la seva destrucció. </p></section><h2>Drets de les persones interessades</h2> <section> <p>El titular de les dades personals, té dret al següent:</p><ul> <li> Obtenir confirmació sobre si el responsable està fent servir les dades proporcionades o no. </li><li> Accedir als seus drets personals, així com a sol·licitar la rectificació de les dades inexactes o sol·licitar la seva supressió quan, entre altres motius, les dades ja no siguin necessàries per als fins pels quals foren recollides. </li><li> En determinades circumstàncies, els interessats podran sol·licitar la limitació del tractament de les seves dades, en aquest cas únicament el Responsable els conservarà per a l’exercici o la defensa de les reclamacions. </li><li> En determinades circumstàncies i per motius relacionats amb la seva situació particular, els interessats podran oposar-se al tractament de les seves dades. </li><li> En determinades circumstàncies, en virtut del dret de portabilitat, els interessats tindran dret a obtenir les seves dades personals en un format estructurat d’ús comú i a lectura mecànica i transmetre’l a un altre responsable. </li></ul> </section><section> <p>El titular por exercir els seus drets com s'indica a continuació:</p><ul> <li> Mitjançant un escrit dirigit a l'empresa, Milà i Fontanals 14-26, 3º 2ª, 08012 Barcelona, referència “Protecció de Dades”. </li><li> Mitjançant un correu electrònic a <info>info@runroom.com</info> indicant a l'assumpte “Protecció de Dades”. </li></ul> <p> Si considera que els seus drets no s’han atès adequadament, te dret a presentar una reclamació davant l’Agència Espanyola de Protecció de Dades. </p></section><h2>Política de Cookies</h2> <section> <p> Per a facilitar la navegació per la nostra web Runroom pot utilitzar cookies. Les cookies són identificador alfanumèrics que el teu navegador web emmagatzema al disc dur de l’ordinador per permetre als sistemes de Runroom reconèixer el navegador quan visites la nostra web en el futur amb la finalitat de fer la navegació pel nostre lloc web més eficient. Pots configurar-ho per tal que no emmagatzemi cookies. La majoria dels navegadors ofereixen als usuaris ajuda sobre com configurar l’acceptació de noves cookies, configurar les notificacions quan es cookies són destacades o desactivar-les per complet. </p></section><h2>Google Analytics</h2><section> <p> Aquesta pàgina web utilitza Google Analytics, un servei analític de web presentat per Google, Inc., una companyia de Delaware la qual la seva oficina principal està a 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estats Units (“Google”). Google Analytics utilitza “cookies”, que són arxius de text ubicats en el seu ordinador, per ajudar al lloc web a analitzar l'ús del que fan els usuaris del lloc web. La informació que genera la cookie sobre el seu ús al lloc web (incloent-hi la seva direcció IP) serà directament transmesa i arxivada per Google als servidors d’Estats Units. Google utilitzarà aquesta informació per compte nostra amb el propòsit de seguir la pista del seu ús del lloc web, recopilant informes de l’activitat del lloc web i prestant altres serveis relacionats amb l’activitat del lloc web i l’ús d’internet. Google podrà transmetre aquesta informació a tercers quan així ho requereixi la legislació, o quan aquests tercers processin la informació per compte de Google. Google no associarà la seva adreça IP amb cap altra dada del que disposa Google. Pots rebutjar el tractament de les dades o la informació rebutjant l’ús de cookies mitjançant la selecció de la configuració apropiada del navegador. Tot i això, has de saber que, si ho fas, és possible que no puguis emprar totes les funcionalitats d’aquest lloc web. </p></section><h2>Compte a Stooa i esdeveniments fishbowl</h2><section><p>Per tal d'<delete>esborrar un esdeveniment fishbowl que ja no vols fer servir</delete>, pots enviar un correu electrònic aquí especificant la url de l'esdeveniment fishbowl i el teu nom d'usuari.</p><p>Per <unsub>cancel·lar i esborrar el teu usuari</unsub> pots enviar un correu electrònic a aquí.</p></section>"
  },
  "cookiesPolicy": {
    "title": "Política de cookies"
  }
}
