{
    "keybenefits": {
        "first": {
            "description": "Tous les participants se sentent engagés, maintiennent leur attention et peuvent entrer et sortir du fishbowl comme ils le souhaitent pour participer à la conversation. La hiérarchie est supprimée et le niveau d'engagement des participants augmente.",
            "title": "Plus de participation"
        },
        "third": {
            "description": "Les opinions des participants émergent au fur et à mesure de la conversation, et les sujets les plus intéressants sont explorés en profondeur selon différents points de vue.",
            "title": "Connaissances partagées"
        },
        "fourth": {
            "title": "Connexions informelles",
            "description": "Les participants peuvent partager leurs expériences, rencontrer le reste des participants et construire leur propre réseau de contacts informels ou professionnels."
        },
        "second": {
            "title": "Fluidité et facilitation automatique",
            "description": "La conversation entre les participants se déroule de manière spontanée, sans qu'un modérateur soit nécessaire. L'outil s'adapte à la méthode et guide l'utilisateur en lui indiquant les moments et les étapes à suivre."
        }
    },
    "definition": {
        "title": "Qu'est-ce que la méthode du fishbowl ?",
        "description": "<p></p><p>Un fishbowl est une <strong>dynamique de groupe</strong> qui facilite les conversations, les débats et tout type d'activité dans laquelle la <strong>participation est essentielle pour son développement</strong>.</p><p>C'est une méthode de dialogue idéale pour les communautés, les environnements éducatifs ou les entreprises qui cherchent à améliorer l'expérience de leurs employés.</p><p></p>"
    },
    "howOnlineDebates": "Comment réaliser des discussions en ligne fluides et participatives avec de grands groupes ?",
    "howStooa": {
        "title" : "Comment fonctionne Stooa ?",
        "subtitle" : "C'est très simple !",
        "firstBulletTitle": "5 chaises pour la discussion",
        "firstBulletSub": "Pour participer au débat, vous devrez occuper l'une des chaises.",
        "secondBulletTitle": "1 Chaise libre pour encourager la participation",
        "secondBulletSub": "Il doit toujours y avoir une chaise libre.",
        "longExplanation1": "Tout participant <span>peut occuper une chaise libre</span> à tout moment pour <span>participer à la discussion</span>.",
        "longExplanation2": "Si toutes <span>les chaises sont occupées</span>, une personne qui a déjà participé <span>doit libérer sa place</span>."
    },
    "description1": "Stooa est une plateforme en ligne qui permet des <span>conversations fluides et participatives</span> pour de grands groupes et avec une animation automatique basée sur la méthode fishbowl",
    "description2": "C'est une <span>méthode de dialogue idéale</span> pour les collectivités, les milieux éducatifs ou les entreprises qui cherchent à améliorer l'expérience de leurs employés.",
    "banner": "Créez votre activité gratuite en forme de fishbowl et invitez les participants. Que la conversation commence !",
    "title": "Des discussions en ligne fluides et participatives",
    "scheduleFishbowl": "Planifier un discussions",
    "hostFishbowlNow": "Commencez un discussions maintenant",
    "tryNow": "Essayez maintenant"
}
