{
    "privacyPolicy": {
        "text": "<section> <p>Conformément aux lois sur la protection des données et à l'article 10 de la loi 34/2002 sur les services de la société de l'information et du commerce électronique, le propriétaire de ce site ainsi que l'entité responsable du traitement des données est : </p><p>Runroom S.L. (ci-après dénommée l'« entreprise »)</p><p>Les coordonnées de l'ENTREPRISE et du responsable de la protection des données : Milà i Fontanals 14-26, 3o2a, Barcelone, courriel : <info>info@runroom.com</info>. </p><p>CIF : B6369183</p><p>Inscrit au registre des sociétés de Barcelone au volume 37117, folio 138, feuille B-299100. </p></section><h2>Utilisation et finalité des données obtenues</h2> <section> <p>Les données personnelles obtenues à travers cette page web seront traitées avec les finalités établies ci-dessous : </p><ul> <li>Pour mettre à votre disposition des informations sur notre blog que vous pouvez télécharger dans le but de rester informé(e) concernant les services qui vous intéressent. </li><li>Les données que vous nous fournissez à travers la page « contact » de ce site web seront utilisées dans le but de répondre aux questions que vous nous communiquez à travers ce lien. </li><li> Les données que vous avez fournies par le biais du formulaire de contact pour travailler avec nous et les données fournies sur votre CV en tant que candidat potentiel à un emploi dans notre entreprise seront utilisées afin de vous inclure dans les futurs processus d'embauche. </li><li>Les données relatives à votre adresse électronique lorsque vous vous abonnez à notre lettre d'information seront utilisées dans le but d'envoyer notre lettre d'information à cette adresse spécifique. Dans chaque courriel que vous recevrez, vous aurez la possibilité d'annuler votre abonnement et, en outre, vous pourrez le faire en envoyant un courriel à l'adresse suivante : <info>info@runroom.com</info> et en écrivant UNSUBSCRIBE dans l'intitulé de l'objet. </li></ul> <p>En nous envoyant les données spécifiées dans les paragraphes précédents, vous donnez votre consentement explicite pour leur utilisation aux fins susmentionnées, sans perdre votre droit de révoquer le consentement ou d'exercer vos droits à l'égard de ces données comme exprimé dans cette politique. Les données fournies ne seront en aucun cas communiquées à des tiers. Si, pour une raison quelconque, il s'avère nécessaire de fournir ces données à un tiers, le propriétaire des données sera informé de cette circonstance avant la communication de ses données, y compris le but spécifique de ladite communication et l'identité du tiers recevant les données. Runroom S.L. a adopté les mesures techniques et organisationnelles conformes aux lois sur la protection des données afin d'éviter la perte et/ou la mauvaise utilisation des données personnelles. </p></section><section> <p>Veuillez noter que vos données peuvent être stockées en dehors de l'Union économique européenne en raison de la nature de l'infrastructure de Runroom S.L.</p><p>Runroom S.L. possède divers profils de médias sociaux qui comprennent actuellement Facebook, Twitter, Vimeo, Flickr, Google+, YouTube, Instagram et Slideshare. Le traitement des données effectué par Runroom en tant que responsable desdites données est ce qui permet les différents médias sociaux et les profils disponibles sur ceux-ci. Grâce aux médias sociaux susmentionnés, nous vous tiendrons au courant des activités de l'entreprise. En tout état de cause, nous n'exportons pas les données des différents réseaux de médias sociaux, sauf demande préalable et consentement explicite dans un but précis. </p></section><section> <p>Les données fournies sont conservées pendant la durée d'une relation commerciale et pendant un an dans le cas des CV. Une fois la relation finalisée, elles seront bloquées pendant le délai légalement établi avant leur destruction. </p></section><h2>Droits des parties intéressées</h2> <section> <p>Le propriétaire des données à caractère personnel a le droit :</p><ul> <li>d'obtenir la confirmation que le responsable utilise ou non les données à caractère personnel fournies </li><li>d'accéder à ses données à caractère personnel, comme demander des corrections de données ou des modifications de données inexactes ou demander que les données soient éliminées si, par exemple, les données ne sont plus nécessaires pour atteindre le but pour lequel elles ont été données. </li><li>Dans certaines circonstances, la partie intéressée peut demander des limitations à l'utilisation de ses données, auquel cas seule la partie responsable conservera les données pour le traitement ou la défense des plaintes. </li><li>Dans certaines circonstances et pour des raisons tenant à leur situation particulière, l'intéressé peut s'opposer à l'utilisation de ses données. </li><li>Dans certaines circonstances, conformément au droit à la portabilité, la partie intéressée a le droit d'obtenir ses données personnelles sous une forme couramment utilisée, formatée et lisible par machine et de les transmettre à une autre partie responsable. </li></ul> </section><section> <p>Le propriétaire peut exercer ses droits comme suit :</p><ul> <li>par correspondance écrite à L'ENTREPRISE, Milà i Fontanals, 14-26, 3o2a, 08012 Barcelone, à l'attention de « Protection des données » </li><li>par courriel à <info>info@runroom.com</info> en indiquant \"Protection des données\" dans l'intitulé du sujet </li></ul> <p>Si vous considérez que vos droits n'ont pas été suffisamment pris en compte, vous avez le droit d'émettre une plainte auprès de l'Agence espagnole de protection des données. </p></section><h2>Politique en matière de cookies</h2> <section> <p>Pour améliorer votre navigation sur notre site web, Runroom peut utiliser des cookies. Les cookies sont des identifiants alphanumériques que votre navigateur web stocke sur les disques durs des ordinateurs pour permettre aux systèmes de Runroom de reconnaître le navigateur lorsque vous visiterez notre site à l'avenir, dans le but de rendre la navigation sur notre site plus efficace. Vous pouvez configurer votre navigateur pour qu'il ne stocke pas de cookies. La plupart des navigateurs offrent aux utilisateurs une assistance sur la manière de configurer l'acceptation de nouveaux cookies, de configurer les notifications lorsque les cookies sont ostensibles ou de désactiver complètement les cookies. </p></section><h2>Google Analytics</h2><section> <p>Ce site web utilise Google Analytics, un service web analytique fourni par Google, Inc, une société du Delaware dont le siège est situé au 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis (Google). Google Analytics utilise des « cookies », qui sont des fichiers texte placés sur votre ordinateur, afin d'aider le site Internet à analyser la façon dont les utilisateurs utilisent le site. Les informations générées par les cookies concernant l'utilisation du site web (y compris l'adresse IP) seront directement transmises et stockées par Google sur des serveurs situés aux États-Unis. Google utilisera ces informations en notre nom dans le but de suivre votre utilisation du site, de compiler des rapports sur les activités du site et de fournir d'autres services liés à l'activité du site et à l'utilisation d'Internet. Google peut communiquer ces informations à des tiers lorsque la loi l'exige ou lorsque ces tiers traitent ces informations pour le compte de Google. Google n'associera pas votre adresse IP à d'autres données dont il dispose. Vous pouvez refuser l'utilisation de ces données et informations sur votre navigateur Internet. Néanmoins, vous devez garder à l'esprit que ce faisant, vous risquez de ne pas pouvoir utiliser toutes les fonctionnalités de ce site web. </p></section><h2>Compte Stooa et bocaux</h2><section><p>Pour <delete>supprimer un fishbowl que vous ne voulez plus utiliser</delete>, vous pouvez envoyer un courriel ici en précisant l'URL du fishbowl et votre nom d'utilisateur.</p><p>Pour <unsub>annuler votre adhésion à Stooa et supprimer votre compte utilisateur</unsub>, vous pouvez envoyer un courriel ici.</p></section>",
        "title": "Politique de confidentialité"
    },
    "cookiesPolicy": {
        "title": "Politique en matière de cookies"
    }
}
