{
    "privacyPolicy": {
        "title": "Privacy policy",
        "text": "<section> <p> In compliance with the data protection laws and article 10 of the Information Society and Electronic Commerce Services Law 34/2002 the owner of this site as well as the entity responsible for data treatment is: </p><p>Runroom S.L. (referred to henceforth as “the company”)</p><p> Contact information of THE COMPANY and the Data Protection Manager: Milà i Fontanals 14-26, 3o2a, Barcelona, email <info>info@runroom.com</info>. </p><p>CIF: B6369183</p><p> Inscribed in the Barcelona Company Registry in Volume 37117, Folio 138, Sheet B-299100. </p></section><h2>Use and purpose of data obtained</h2> <section> <p> Personal data obtained through this web page will be treated with the purposes established below: </p><ul> <li> To make information on our blog available for you to download with the purpose of staying informed regarding services of interest to you. </li><li> The data you provide us through the “contact” page of this website will be used for the purpose of answering questions you communicate to us through this link. </li><li> The data you provided through the contact form to work with us and the data provided on your resume as a potential job candidate for our company will be used in order to include you in future hiring processes. </li><li> The data with respect to your email address when you subscribe to our newsletter will be used for the purpose of sending out our newsletter to this specific address. In each email you receive you will be given the option to cancel your subscription, and additionally you may do so by sending an email to the following address: <info>info@runroom.com</info> and writing UNSUBSCRIBE in the subject heading. </li></ul> <p> By sending us the data specified in the previous paragraphs, you give your explicit consent for its use for the aforementioned purposes, without forfeiting your right to revoke consent or exercise your rights with regards to this data as expressed in this policy. The data provided will not be communicated to third parties in any instances. If for some reason it becomes necessary to provide this data to a third party, the owner of the data will be informed of this circumstance prior to the communication of their data, including the specific purpose of said communication and the identity of the third party receiving the data. Runroom S.L. has adopted the technical and organizational measures in compliance with data protection laws in order to avoid the loss and/or misuse of personal data. </p></section><section> <p> Be advised that your data may be stored outside of the European Economic Union due to the nature of the infrastructure of Runroom S.L.</p><p>Runroom S.L. has various social media profiles which currently include Facebook, Twitter, Vimeo, Flickr, Google+, YouTube, Instagram and Slideshare. The data treatment carried out by Runroom as the responsible party for said data is what allows for different social media and the profiles available on them. Through the aforementioned social media we will keep you up to date with the company’s activities. In any event, we do not export data from various social media networks unless previously requested and explicit consent is given for a specified purpose. </p></section><section> <p> The data provided is kept during the course of a commercial relationship and during one year in the case of resumes. Once the relationship is finalized it will be blocked during the legally established timeframe before its destruction. </p></section><h2>Rights of the interested parties</h2> <section> <p>The owner of the personal data has the right to the following:</p><ul> <li> Obtain confirmation about whether the responsible party is using the personal data provided or not </li><li> Access their personal data, such as requesting data corrections or modifications of inaccurate data or requesting data be eliminated if, for example, the data is no longer necessary to fulfill the purpose for which it was given. </li><li> In some circumstances the interested party may request limitations to the usage of their data, in which case only the responsible party will maintain the data for the processing or defense of complaints. </li><li> In some circumstances and for reasons pertaining to their particular situation, the interested party may oppose the use of their data. </li><li> In some circumstances, in accordance with the right to portability, the interested party has the right to obtain their personal data in a commonly used, formatted, machine-readable form and transmit this to another responsible party. </li></ul> </section><section> <p>The owner may exercise their rights as follows:</p><ul> <li> Through written correspondence to THE COMPANY, Milà i Fontanals, 14-26, 3o2a, 08012 Barcelona, with attention to “Data Protection” </li><li> Through email to <info>info@runroom.com</info> indicating “Data Protection” in the subject heading </li></ul> <p> If you consider that your rights have not been sufficiently addressed you have the right to issue a complaint with the Spanish Data Protection Agency. </p></section><h2>Cookies Policy</h2> <section> <p> To enhance your navigation on our website Runroom may use cookies. Cookies are alphanumeric identifiers that your web browser stores on computer hard drives to allow Runroom’s systems to recognize the browser when you visit our site in the future for the purpose of making navigation on our site more efficient. You can configure your browser to not store cookies. Most browsers offer users assistance on how to configure the acceptance of new cookies, configure the notifications when cookies are conspicuous, or how to deactivate cookies completely. </p></section><h2>Google Analytics</h2><section> <p> This web site uses Google analytics, an analytical web service provided by Google, Inc., a company from Delaware whose headquarters is located on 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (“Google”). Google Analytics utilizes “cookies,” which are text files located on your computer, in order to to aid the website in analyzing the way users use the website. The information generated by cookies about website use (including IP address) will be directly transmitted and stored by Google on servers in the United States. Google will use this information on our behalf for the purpose of tracking your website use, compiling reports on website activities, and providing other services related to website activity and internet use. Google may communicate this information to third parties when required by law or when said third parties process this information on Google’s behalf. Google will not associate your IP address with any other data Google has available. You may reject the usage of this data and information on your web browser. Nevertheless, you must bear in mind that doing so may result in being unable to utilize all functionalities of this web site. </p></section><h2>Stooa account and fishbowls</h2><section><p>In order to <delete>delete a fishbowl that you not longer want to use</delete> you can send an email here specifying the fishbowl url and your user name.</p><p>To <unsub>cancel your Stooa membership and delete your user account</unsub> you can send an email here.</p></section>"
    },
    "cookiesPolicy": {
        "title": "Cookies policy"
    }
}
