{
    "share": "Share",
    "bannerText": "Take your online conversations to the next level",
    "blogCTA": "Schedule your next meeting in Stooa",
    "blogPage": {
        "headerTitle": "We love, we share",
        "headerSubtitle": "At Stooa we like to talk about debate, conversation, listening to all the voices and learning from them, if you are also interested in these topics, this is your place.",
        "lastPosts": "Last articles"
    },
    "posts": {
        "5-tips-boost-participation-online-meetings": {
            "title": "5 tips to boost participation in online meetings",
            "subtitle": "Innovate in your online meetings: let's talk about effective techniques to increase engagement.",
            "description": "Discover how to improve your online meetings with our 5 tips: let's start with effective techniques to encourage participation, understand how to break the ice creatively, and we close by learning the potential of the Fishbowl dynamic.",
            "author": "Carme from Stooa",
            "date-and-duration": "5 min read - November 20 2023",
            "content": {
                "firstBlock": "Have you ever felt like you were talking to the screen instead of your colleagues during online meetings? The awkward silence, the gazes lost in the cameras... and the famous \"Does anyone want to add anything?\" that always ends in a long silence.",
                "secondBlock": "You're not alone. Maintaining <span>participation</span> and <span>commitment</span> in online meetings is a mission many of us face in this digital era. But don't worry! There are super creative ways to improve this.",
                "thirdBlock": "Here are some tricks that will help you...",
                "icebreakers": "1. Icebreakers",
                "fourthBlock": "Start your meetings with an icebreaker. They are very useful strategic tools to start a session, especially online, with the aim of building trust and <span>energizing the group</span>, and they do more than just break the ice; they also allow you to <span>stimulate creativity</span> from the beginning. A simple example could be asking participants to share their desktop background and the story behind it.",
                "fifthBlock": "A good icebreaker is like coffee in the morning: necessary to wake up and get warm. 🐠",
                "surveys": "2. Polls",
                "sixthBlock": "Incorporate live polls to collect instant opinions and preferences. Polls can be about the theme of the meeting or to break the ice. They work very well to <span>give a voice to all attendees</span>, thus increasing participation.<br/>For example, you could launch a poll about the favorite snack for meetings or the best meme of the month. Polls are like the GPS of the meeting, they tell you where people are going and keep everyone on course. And the best thing is that everyone feels like they are piloting!",
                "seventhBlock": "You can do this with tools like Kahoot, Butter, or Google Forms.",
                "agenda": "3. Agenda and Order of the Day",
                "eighthBlock": "Share a detailed agenda before the meeting. Make sure it is clear, concise, and highlights the <span>key points and times</span> specific to each topic. This helps participants prepare and keeps the meeting focused and efficient.",
                "reactions": "4. Reactions",
                "ninthBlock": "Encourage participants to use reactions during the meeting. Use reactions like confetti at a carnival: let the thumbs up and hearts fly when something is cool. <span>It's the fastest way to say \"That's it!\" without interrupting the flow</span>.<br/>At Stooa, we usually start sessions by throwing out a question and asking participants to respond with reactions. You could ask what they would prefer between two things, for example: never being able to listen to music again 👎, or having to listen to music all the time 👍, and ask them to react with a thumbs up or down.",
                "fishbowl": "5. Fishbowl",
                "eleventhBlock": "The Fishbowl dynamic will allow you to stop being the person who facilitates the session so you can focus on the conversation and the insights gained. This dynamic focuses on improving the <span>flow of dialogue</span>, and it manages to activate participation by giving all attendees the opportunity to actively participate.",
                "howItWorks": "How does it work?",
                "twelfthBlock": "The Fishbowl is like an aquarium for brilliant ideas. Imagine that you are in an online meeting, and instead of everyone talking at once (total chaos!), some participants are in the \"aquarium\" (the Fishbowl itself) <span>sharing their ideas</span> while the rest observe and listen attentively. Participants in the aquarium rotate, ensuring that everyone has the chance to dive into the center of the action.",
                "benefits": "Benefits of the Fishbowl:",
                "listItem1": "<span>Perfect Balance:</span> Everyone gets their moment in the spotlight, avoiding the chaos of speaking at the same time.",
                "listItem2": "<span>Focus without Distractions:</span> It eliminates interruptions, keeping the meeting focused on the essential ideas.",
                "listItem3": "<span>Active Participation:</span> The constant rotation inside the aquarium ensures that each team member has their chance to shine.",
                "listItem4": "<span>Creative and Relaxed Atmosphere:</span> The unique structure of the Fishbowl creates a comfortable space to share ideas, without excessive formalities.",
                "thirdteenthBlock": "Get ready to dive into the Fishbowl dynamic and make your online meetings a feast of innovation and participation. If you want to try this technique online, we invite you to schedule your next meeting at Stooa 🚀🐟",
                "summaryTitle": "In summary",
                "fourteenthBlock": "With these tricks, your meetings will be the envy of the corporate world. Introduce these games, techniques, and a little madness, and your team will be counting the minutes to connect. Let the fun begin!",
                "sixteenthBlock": "Remember, a good meeting is like a good party: everyone must enjoy and participate. And with Stooa, we're here to make sure the party never stops. 🎉",
                "seventeenthBlock": "And you, do you use any of these dynamics in your meetings? How do you increase participation in your online meetings?<br/> I'll be reading you in the comments 👀",
                "readTheArticle": "You can read <a>the original article</a> published on LinkedIn by Carme Alcoverro."
            }
        },
        "3-innovative-dynamics-for-retros": {
            "title": "3 Innovative dynamics for your team retrospectives",
            "subtitle": "Transform your agile retrospectives with these three innovative dynamics",
            "description": "Explore three creative dynamics to enhance your agile team retrospectives: The Starfish, The Dartboard, and The Agile Aquarium with Stooa or Fishbowl. Ideal for Scrum and Kanban methodologies in online environments.",
            "author": "Guido from Stooa",
            "date-and-duration": "5 min read - November 29 2023",
            "content": {
                "firstBlock": "Agile team retrospectives are crucial for development and continuous improvement. To take these sessions to a new level, let me introduce you to three creative dynamics that we integrate into Scrum and Kanban methodologies, along with an innovative digital approach in Fishbowl using the free tool Stooa.",
                "theStarfish": "🌟 The Starfish 🌟",
                "starfishObjective": "<span>Objective</span>: Identify practices to continue, start, stop, increase, and decrease.",
                "starfishHowItWorks": "<span>How it's done</span>: Use a five-pointed star to represent each category. The team adds post-its in each category and then spends the necessary time to discuss each point of the star, depending on the number of items to discuss and their importance.",
                "starfishBenefits": "<span>Ideal for</span>: Teams looking for a comprehensive view of their performance.",
                "bullseye": "🎯 The Dartboard 🎯",
                "bullseyeObjective": "<span>Objective</span>: Focus on specific goals and strategies to achieve them.",
                "bullseyeHowItWorks": "<span>How it's done</span>: Create a dartboard with circles representing different focus areas. Team members add post-its in each region of the board, depending on their importance, and then discuss improvements and make them actionable in each area. I recommend not using too many circles to keep the session manageable.",
                "bullseyeBenefits": "<span>Ideal for</span>: Teams that need to concentrate on specific areas of improvement.",
                "bullseyeTime": "<span>Recommended Time/Duration</span>: 1 hour, dedicating between 10 and 15 minutes to each circle.",
                "bullseyeTip": "I share you an example of the concepts that can go inside the circles of each target: Technical performance, teamwork and communication, innovation and learning, and finally user experience.",
                "fishbowl": "🐠 The Agile Aquarium with Stooa  🐠",
                "fishbowlObjective": "<span>Objective</span>: Promote a deep and structured discussion in a digital environment, including all voices and viewpoints of the team.",
                "fishbowlHowItWorks": "<span>How it's done</span>: Implement the Fishbowl dynamics, and if it's online, I recommend using Stooa, a free, open-source unconference tool that doesn't require downloading. Arrange participants in an inner circle (where the debate takes place) and an outer circle (where they observe the debate) within the virtual space. Anyone from the outer circle can freely enter the inner circle whenever they need to contribute their perspective to the conversation. This facilitates participation in a fluid and organised manner <span>without the need for moderation</span>, allowing the conversation to remain <span>focused on the central topic</span> and encouraging diversity of voices involved.",
                "fishbowlBenefits": "<span>Ideal for</span>: Remote or hybrid teams looking to improve communication and obtain multiple perspectives.",
                "alreadyKnew": "Were you familiar with these dynamics? My favorite is the Aquarium with Stooa. It offers a different kind of retrospective that generates incredibly enriching conversations. If you've read this far, thank you for your time! If you have any cool dynamics that work for you in team retrospectives, I'd love to hear about them.",
                "tryStooa": "I also encourage you to try the Stooa tool for your next agile retrospective! We've developed this easy-to-use, completely free, and open-source tool.",
                "feedback": "And if you have any feedback to share with me, I'd be delighted to read it :)",
                "originalPost": "You can read and comment in the <a>original article</a> published in LinkedIn by Guido."
            }
        },
        "comparing-online-meetings-stooa-fishbowl": {
            "title": "Revolucionando las Reuniones online: Fishbowl de Stooa vs. Métodos de Discusión Tradicionales",
            "subtitle": "Explora el mundo de las reuniones fishbowl de Stooa y cómo se comparan con los métodos tradicionales de discusión para la comunicación en línea.",
            "description": "¿Alguna vez has sentido que las reuniones online pueden ser un aburrimiento o, peor aún, un caos total? Hacer una reunión con muchas personas y conseguir que sea una experiencia agradable no es sencillo. En este post exploraremos las diferentes dinámicas que podemos adaptar en nuestras reuniones online.",
            "author": "Jose de Stooa",
            "date-and-duration": "5 min lectura - 18 diciembre 2023",
            "content": {
                "introBlock": "Imagine this: you're in another online meeting, watching the clock tick by while everyone talks over each other. It's not exactly productive, right? To avoid this, dynamics have been developed with the aim of improving certain aspects of meetings over time. ",
                "introBlock2": "That's where Stooa comes in; we've created an online tool around the Fishbowl dynamic. This method is not just a \"cool\" name; it's a game changer in how we connect and communicate in the digital space. But, what are <span>the main differences</span> between the Fishbowl and other group discussion methods/dynamics?",
                "roundRobin": "Round Robin: A classic approach",
                "roundRobinDescription": "First, the well-known round-robin, you might not know it by name but surely you have done something like it at some point. These are the typical meetings where each person takes their turn to speak, in sequence, which sounds fair and orderly, but here's the problem: <span>it can be painfully slow</span> and, let's be honest, a bit boring. If you're the last person to speak, you might have forgotten what you were going to say. Have you ever zoned out while waiting for your turn? You're not alone.",
                "panelDiscussion": "Panel Discussions: Experts in charge",
                "panelDiscussionDescription": "Then there are panel discussions. A few experts have the floor while the audience listens, passively... sleepy. It's <s>great</s> okay for absorbing knowledge, but it feels like you're just a spectator rather than a participant and creates a hierarchy that usually doesn't promote fluid and active learning. Where's the interaction, the exchange of opinions?",
                "brainstorming": "Brainstorming Sessions: Creative but chaotic",
                "braingstormingDescription": "Oh, the “brainstorming” sessions - the wild child of meeting methods. They're all about letting creative ideas flow, but <span>can quickly turn into a jumble</span> without real direction, usually not very successful unless the goal is often reminded and actively facilitated… A lot of time ends up being wasted on details. Plus, the loudest voices tend to dominate, leaving the shy ones behind.",
                "fishbowl": "Fishbowl Meetings at Stooa: A gamechanger",
                "fishbowlDescription": "Now, let's talk about Stooa's Fishbowl meetings. Imagine a setup where some people (the fish 🐠) are in the 'bowl' (the dialogue), while others (the audience) are outside, observing and listening. To achieve this the Fishbowl <span>has two rules</span>, all conversation happens in the bowl, where there will be 4 or 5 chairs, so <span>if you want to say something you simply have to enter the fishbowl</span>. And there must always <span>be one seat free</span>, making it dynamic, inclusive, and very engaging. The best part? It keeps the conversation focused and lively without descending into chaos.",
                "whyStooa": "Why fishbowl meetings at Stooa?",
                "whyFirst": "Firstly, because we are the only online Fishbowl platform.",
                "whySecond": "Secondly, Fishbowls offer the best of all worlds. You have the structure of the round-robin, the expertise of the panels, and the creativity of brainstorming sessions, all without their downsides. The result? More productive, more democratic, and horizontal meetings with much better opportunities for all participants.",
                "realLifeCases": "Real-life success stories",
                "realLifeCasesDescription": "Don't just take our word for it. Companies and teams around the world have used Stooa's Fishbowl meetings to make their meetings different. From tech companies like Holaluz to Decathlon and organizations like Software Crafters Barcelona or Agile Sydney. At Runroom we use it monthly to allow workers to discuss various current topics related to the business environment, \"How we work with AI,\" \"4-day workweek,\" \"Mental health at work\"...",
                "realLifeVideo": "Here you have our <a>remote recruitment video</a>.",
                "conclusion": "Conclusion: Dive into the Fishbowl",
                "conclusionDescription": "So there you have it. Stooa's Fishbowl meetings are not just another way to dialogue online; they are a revolutionary approach to <span>making every voice heard</span> and every meeting matter. Ready to jump into the Fishbowl and see the difference for yourself?"
            }
        }
    }

}
