{
    "share": "Share",
    "bannerText": "Take your online conversations to the next level",
    "blogCTA": "Schedule your next meeting in Stooa",
    "posts": {
        "improve-online-meetings": {
            "title": "5 tips to boost participation in online meetings",
            "subtitle": "Revolutionize your online meetings: Creative strategies for dynamic engagement with Stooa",
            "description": "Discover how to improve your online meetings with our 5 tips: starting with effective techniques to encourage participation, learning how to creatively break the ice, and concluding by exploring the potential of the Fishbowl dynamics.",
            "author": "Carme de Stooa",
            "date-and-duration": "5 min read - November 17, 2023",
            "content": {
                "firstBlock": "Have you ever felt like you were talking to a screen instead of your colleagues during online meetings? The awkward silence, the lost gazes into the cameras... and the famous \"Does anyone want to add anything?\" which always ends in prolonged silence.",
                "secondBlock": "You're not alone. Maintaining engagement and participation in virtual meetings is a challenge many of us face in this digital age. But don't worry! There are super creative ways to improve this.",
                "thirdBlock": "Here are some tips to help you…",
                "icebreakers": "1. Icebreakers",
                "fourthBlock": "Start your meetings with icebreakers. These are very useful strategic tools for kicking off a session, especially online, aiming to build trust and energize the group. They're not just for breaking the ice, but also stimulate creativity from the start.",
                "fifthBlock": "A good icebreaker is like coffee in the morning: necessary to wake up and warm up. 🐠",
                "surveys": "2. Polls",
                "sixthBlock": "Incorporate live polls to collect instant opinions and preferences. Polls can be about the meeting's theme or for breaking the ice. They work great for giving a voice to all attendees, thereby increasing participation. For example, you can launch a poll about the favorite snack for meetings or the best meme of the month. Polls are like the GPS of a meeting, telling you where people are at and keeping everyone on track. The best part is that everyone feels like they're piloting! You can do this with tools like Kahoot, Butter, or Google Forms.",
                "seventhBlock": "3. Agenda and Schedule",
                "eighthBlock": "Share a detailed agenda before the meeting. Make sure it's clear, concise, and highlights the key points and specific times for each topic. This helps participants prepare and keeps the meeting focused and efficient.",
                "reactions": "4. Reactions",
                "ninthBlock": "Encourage participants to use reactions during the meeting. Use reactions like confetti at a carnival: let the thumbs-ups and hearts fly when something is cool. It's the quickest way to say \"That's it!\" without interrupting the flow. At Stooa, we often start sessions by asking a question and asking participants to answer with reactions. You could ask which they would prefer: *never being able to listen to music again* 👎, or *having to listen to music all the time* 👍, and ask them to react with a thumbs up or down.",
                "fishbowl": "5. Fishbowl",
                "eleventhBlock": "The Fishbowl dynamic allows you to stop being the person facilitating the session and focus on the conversation and insights gained. This dynamic focuses on improving the <1>flow of dialogue</1>, and activates participation by giving all attendees the chance to actively participate.",
                "howItWorks": "How does it work?",
                "twelfthBlock": "The Fishbowl is like an aquarium for bright ideas. Imagine you're in an online meeting, and instead of everyone speaking at once (total chaos!), some participants are in the \"aquarium\" (the Fishbowl itself) sharing their ideas while the rest observe and listen attentively. Participants inside the aquarium rotate, ensuring everyone has the chance to dive into the center of the action.",
                "benefits": "Benefits of the Fishbowl:",
                "listItem1": "Perfect Balance: Everyone gets their moment in the spotlight, avoiding the chaos of speaking at the same time.",
                "listItem2": "Focus without Distractions: Eliminates interruptions, keeping the meeting centered on essential ideas.",
                "listItem3": "Active Participation: Constant rotation within the aquarium ensures each team member has their chance to shine.",
                "listItem4": "Creative and Relaxed Atmosphere: The unique structure of the Fishbowl creates a comfortable space for sharing ideas, without excessive formality.",
                "thirdteenthBlock": "Prepare to dive into the Fishbowl dynamic and make your online meetings a feast of innovation and participation. If you want to try this technique online, we invite you to schedule your next meeting in Stooa 🚀🐟",
                "summaryTitle": "In summary",
                "fourteenthBlock": "With these tricks, your meetings will be the envy of the corporate world. Introduce these games, techniques, and a bit of madness, and your team will be counting the minutes to connect. Let the fun begin!",
                "fiveteenthBlock": "Transform your monologues into dialogues!",
                "sixteenthBlock": "Remember, a good meeting is like a good party: everyone should enjoy and participate. And with Stooa, we're here to make sure the party never stops. 🎉",
                "seventeenthBlock": "And you, do you use any of these dynamics in your meetings? How do you increase participation in your online meetings? I'll be reading your comments. 👀",
                "readTheArticle": "You can read the original article published on LinkedIn by Carme Alcoverro."
            }
        }
    }
}
