{
    "title": "Fluid and participative online dialogues",
    "description1": "Stooa is an online platform that allows fluid and participatory conversations for large groups and with automatic facilitation <span>based on the fishbowl method.</span>",
    "description2": "It is an <span>ideal dialogue method</span> for communities, educational environments, or companies that seek to improve the experience of their employees.",
    "scheduleFishbowl": "Schedule a fishbowl",
    "hostFishbowlNow": "Host a fishbowl now",
    "tryNow": "Try now",
    "definition": {
        "title": "What is the fishbowl method?",
        "description": "<p>A fishbowl is a <strong>group dynamic</strong> that facilitates conversations, debates and any type of activity in which <strong>participation is essential for its development</strong>.</p><p>It is an ideal dialogue method for communities, educational environements, or companies looking to improve their employee experience.</p>"
    },
    "howOnlineDebates": "How do we achieve smooth and participative online discussions with large groups?",
    "howStooa": {
        "title" : "How does Stooa work?",
        "subtitle" : "It's very simple!",
        "firstBulletTitle": "5 seats to dialogue",
        "firstBulletSub": "To participate in the dialogue you will have to occupy one of the available seats.",
        "secondBulletTitle": "1 Free seat to encourage participation",
        "secondBulletSub": "There must always be a free seat.",
        "longExplanation1": "Any attendee can <span>occupy a free chair</span> at any time <span>to participate in the dialogue</span>.",
        "longExplanation2": "If all <span>chairs are occupied</span> someone who has already participated must <span>leave their seat</span>."
    },
    "keybenefits": {
        "first": {
            "title": "More participation",
            "description": "All participants feel engaged, maintain attention, and can move in and out of the fishbowl as they wish to enter the conversation. The hierarchy is removed and the level of engagement of the participants increases."
        },
        "second": {
            "title": "Fluency & automatic facilitation",
            "description": "The conversation between the attendees occurs spontaneously without the need for a moderator. The tool adapts to the method and guides the user, indicating the times and the steps to follow."
        },
        "third": {
            "title": "Shared knowledge",
            "description": "Participants' opinions emerge as the conversation progresses, and the topics of greatest interest are explored in depth from different points of view."
        },
        "fourth": {
            "title": "Informal connections",
            "description": "Attendees can share experiences, meet the rest of the participants and build their own network of informal or professional contacts."
        }
    },
    "banner": "Create your free fishbowl activity and invite participants. Let the conversation begin!"
}
