{
    "title": "The online fishbowl tool",
    "description": "Stooa enables a fluent and participatory conversation with automatic facilitation based on the fishbowl method.",
    "scheduleFishbowl": "Schedule a fishbowl",
    "hostFishbowlNow": "Host a fishbowl now",
    "definition": {
        "title": "What is a fishbowl?",
        "description": "<p>A fishbowl is a <strong>group dynamic</strong> that facilitates conversations, debates and any type of activity in which <strong>participation is essential for its development</strong>.</p><p>It is an ideal dialogue method for communities, educational environements, or companies looking to improve their employee experience.</p>"
    },
    "whyStooa": {
        "title" : "Why Stooa?",
        "description": "Stooa is a <strong>group dynamic</strong> that facilitates a fluid conversation and allows <strong>the participation of all attendees.</strong>"
    },
    "howStooa": {
        "title" : "¿Cómo funciona Stooa?",
        "subtitle" : "¡És muy sencillo!",
        "firstBulletTitle": "5 sillas para debatir",
        "firstBulletSub": "Para participar en el debate tendrás que ocupar una de las sillas.",
        "secondBulletTitle": "1 Silla libre para potenciar la participación",
        "secondBulletSub": "Siempre tiene que haber una silla libre."
    },
    "keybenefits": {
        "first": {
            "title": "More participation",
            "description": "All participants feel engaged, maintain attention, and can move in and out of the fishbowl as they wish to enter the conversation. The hierarchy is removed and the level of engagement of the participants increases."
        },
        "second": {
            "title": "Fluency & automatic facilitation",
            "description": "The conversation between the attendees occurs spontaneously without the need for a moderator. The tool adapts to the method and guides the user, indicating the times and the steps to follow."
        },
        "third": {
            "title": "Shared knowledge",
            "description": "Participants' opinions emerge as the conversation progresses, and the topics of greatest interest are explored in depth from different points of view."
        },
        "fourth": {
            "title": "Informal connections",
            "description": "Attendees can share experiences, meet the rest of the participants and build their own network of informal or professional contacts."
        }
    },
    "banner": "Create your free fishbowl activity and invite participants. Let the conversation begin!"
}
